{
    "rating": {
        "max": 10,
        "numRaters": 5263,
        "average": "8.5",
        "min": 0
    },
    "subtitle": "",
    "author": [
        "（美）房龙"
    ],
    "pubdate": "1998-06",
    "tags": [
        {
            "count": 1559,
            "name": "房龙",
            "title": "房龙"
        },
        {
            "count": 1266,
            "name": "历史",
            "title": "历史"
        },
        {
            "count": 935,
            "name": "哲学",
            "title": "哲学"
        },
        {
            "count": 814,
            "name": "宽容",
            "title": "宽容"
        },
        {
            "count": 691,
            "name": "人文",
            "title": "人文"
        },
        {
            "count": 593,
            "name": "文化",
            "title": "文化"
        },
        {
            "count": 592,
            "name": "思想",
            "title": "思想"
        },
        {
            "count": 430,
            "name": "外国文学",
            "title": "外国文学"
        }
    ],
    "origin_title": "",
    "image": "https://img1.doubanio.com/view/subject/m/public/s1006707.jpg",
    "binding": "平装",
    "translator": [
        "迮卫/等"
    ],
    "catalog": "目录\n序言\n一 无知的暴虐\n二 希腊人\n三 桎梏的开始\n四 上帝的晨光\n五 囚禁\n六 生活的纯洁\n七 宗教法庭\n八 求知的人\n九 向书开战\n十 关于一般历史书籍尤其是这本书\n十一 文艺复兴\n十二 基督教改革运动\n十三 伊拉斯谟\n十四 拉伯雷\n十五 旧时代的新招牌\n十六 再洗礼教徒\n十七 索兹尼一家\n十八 蒙田\n十九 阿米尼斯\n二十 布鲁诺\n二十一 斯宾诺莎\n二十二 新的天国\n二十三 太阳国王\n二十四 弗雷德里克大帝\n二十五 伏尔泰\n二十六 百科全书\n二十七 革命的不宽容\n二十八 莱辛\n二十九 汤姆・佩恩\n三十最 后一百年\n后记但是这个世界并不\n幸福\n关于房龙和他的著作\n",
    "pages": "405",
    "images": {
        "small": "https://img1.doubanio.com/view/subject/s/public/s1006707.jpg",
        "large": "https://img1.doubanio.com/view/subject/l/public/s1006707.jpg",
        "medium": "https://img1.doubanio.com/view/subject/m/public/s1006707.jpg"
    },
    "alt": "https://book.douban.com/subject/1010204/",
    "id": "1010204",
    "publisher": "生活·读书·新知三联书店",
    "isbn10": "7108004518",
    "isbn13": "9787108004512",
    "title": "宽容",
    "url": "https://api.douban.com/v2/book/1010204",
    "alt_title": "人的解放",
    "author_intro": "关于房龙和他的著作\n体重二百英磅、粗壮结实的荷裔美国人亨德里克・房\n龙，善于用极其轻巧俏皮的文字，撰写通俗历史著作，而为\n无数青年读者所喜爱。\n他从本世纪二十年代以来，发表了一系列这样的作品，\n大多成为美国的畅销书，并被译成多种文字出版。著名的\n如《人类的故事》、《房龙地理》、《发明的故事》、《圣经的故\n事》等，早已有了中文译本，对我国一整代年轻人有过深刻\n影响。\n历史学家曹聚仁在《我与我的世界》中回忆说，二十年\n代他在候车时偶然买到《人类的故事》中译本，于是――\n“那天下午，我发痴似的，把这部史话读下去，车来了，\n在车上读，到了家中，把晚饭吞下去，就靠在床上读，\n一直读到天明，走马看花地总算看完了。这五十年中，\n总是看了又看，除了《儒林外史》、《红楼梦》，没有其他\n的书这么吸引我了。我还立志要写一部《东方的人类\n故事》。岁月迫人，看来是写不成了；但房龙对我的影\n响，真的比王船山、章实斋还深远呢！”\n郁达夫在林微音译本《古代的人》的序言中分析了房\n龙的写作艺术，认为他的方法――\n“实在巧妙不过，干燥无味的科学常识，经他那么的一\n写，无论大人小孩，读他书的人，都觉得娓娓忘倦了。”\n“房龙的笔，有这一种魔力，但这也不是他的特创，\n这不过是将文学家的手法，拿来用以讲述科学而已。”\n房龙于一八八二年出生在荷兰的鹿特丹，家庭虽然很\n富有，但是父亲不关心孩子，彼此分居，所以他从小“逃避在\n过去之中”，从十岁起就沉溺于史学，以至于后来“了解十七\n世纪胜过了解二十世纪”。他受荷兰的人文主义者伊拉斯莫\n斯影响很深，一贯反对愚昧和偏执，并且对劳动人民深为同\n情。房龙从一九○三年后在美国、德国求学，获得博士学\n位，但这没有使他飞黄腾达，也没有从此专门在书斋里讨生\n活。他甚至认为：\n“凡学问一到穿上专家的拖鞋，躲进了它的‘精\n舍’，而把它的鞋子上泥土的肥料抖去的时候，它就宣\n布自己预备死了。与人隔绝的知识生活是引到毁灭去\n的。”\n房龙在上大学前后，屡经漂泊，当过教师、编辑、记者，\n在各种岗位上历练人生，刻苦学习写作，有一度还曾经专门\n从通俗剧场中学习说话风趣的技巧。一九一三年起他开始\n写书，到一九二一年写出《人类的故事》，一举成名，从此饮\n誉世界，直至一九四六年去世。\n房龙多才多艺，能说和写十种文字，拉得一手小提琴，\n还能画画，他的著作的插图便全部出于自己手笔。\n现在这本《宽容》，最初出版于一九二五年，一九四○年\n重版。房龙在这里缕述人类思想发展的历史，倡言思想的\n自由，主张对异见的宽容，谴责反动分子镇压新思想。他在\n一九四○年准备出版此书第二版时，正是法西斯势力在全\n世界猖獗之日，这是对他的“宽容”理想的严重打击。但是\n房龙没有放弃理想，号召正直的和有正义感的人“养精蓄\n锐，保存自己，以便迎来开始进行重建工作的那一天”。房龙\n毕生持人文主义立场，在有的问题上不免有与马克思主义\n不同的观点，这是我们可以理解的。\n房龙的著作，在我国解放后未曾出版过。为了借鉴和\n继承前人的精神遗产，发展我国的通俗社会科学读物的写\n作，特地选译了几种房龙著作，陆续出版，以供参考。欢迎读\n者对房龙著作中译本的出版提出改进意见。\n三联书店编辑部\n一九八五年五月\n",
    "summary": "在宁静的无知山谷里，人们过着幸福的生活。 \r\n  永恒的山脉向东西南北各个方向蜿蜒绵亘。 \r\n  知识的小溪沿着深邃破败的溪谷缓缓地流着。 \r\n  它发源于昔日的荒山。 \r\n  它消失在未来的沼泽。 \r\n  这条小溪并不象江河那样彼澜滚滚，但对于需求浅薄的村民来说，已经绰有余裕。 \r\n  晚上，村民们饮毕牲口，灌满木桶，便心满意足地坐下来，尽享天伦之乐。 \r\n  守旧的老人们被搀扶出来，他们在荫凉角落里度过了整个白天。对着一本神秘莫测的古书苦思冥想。 \r\n  他们向儿孙们叨唠着古怪的字眼，可是孩子们却惦记着玩耍从远方捎来的漂亮石子。 \r\n  这些字眼的含意往往模糊不清。 \r\n  不过，它们是一千年前由一个已不为人所知的部族写下的，因此神圣而不可亵渎。 \r\n  在无知山谷里，古老的东西总是受到尊敬。 \r\n  谁否认祖先的智慧，谁就会遭到正人君子的冷落。 \r\n  所以，大家都和睦相处。 \r\n  恐惧总是陪伴着人们。谁要是得不到园中果实中应得的份额，又该怎么办呢？ \r\n  深夜，在小镇的狭窄街巷里，人们低声讲述着情节模糊的往事，讲述那些敢于提出问题的男男女女。 \r\n  这些男男女女后来走了，再也没有回来。 \r\n  另一些人曾试图攀登挡住太阳的岩石高墙。 \r\n  但他们陈尸石崖脚下，白骨累累。 \r\n  日月流逝，年复一年。 \r\n  在宁静的无知山谷里，人们过着幸福的生活。 \r\n         ※        ※         ※ \r\n  外面是一片漆黑，一个人正在爬行。 \r\n  他手上的指甲已经磨破。 \r\n  他的脚上缠着破布，布上浸透着长途跋涉留下的鲜血。 \r\n  他跌跌撞撞来到附近一间草房，敲了敲门。 \r\n  接着他昏了过去。借着颤动的烛光，他被抬上一张吊床。 \r\n  到了早晨，全村都已知道：“他回来了。” \r\n  邻居们站在他的周围，摇着头。他们明白，这样的结局是注定的。 \r\n  对于敢于离开山脚的人，等待他的是屈服和失败。 \r\n  在村子的一角，守旧老人们摇着头，低声倾吐着恶狠狠的词句。 \r\n  他们并不是天性残忍，但律法毕竟是律法。他违背了守旧老人的意愿，犯了弥天大罪。 \r\n  他的伤一旦治愈，就必须接受审判。 \r\n  守旧老人本想宽大为怀。 \r\n  他们没有忘记他母亲的那双奇异闪亮的眸子，也回忆起他父亲三十年前在沙漠里失踪的悲剧。 \r\n  不过，律法毕竟是律法，必须遵守。 \r\n  守旧老人是它的执行者。 \r\n         ※        ※         ※ \r\n  守旧老人把漫游者抬到集市区，人们毕恭毕敬地站在周围，鸦雀无声。 \r\n  漫游者由于饥渴，身体还很衰弱，老者让他坐下。 \r\n  他拒绝了 \r\n  他们命令他闭嘴。 \r\n  但他偏要说话。 \r\n  他把脊背转向老者，两眼搜寻着不久以前还与他志同道合的人。 \r\n  “听我说吧，”他恳求道，“听我说，大家都高兴起来吧！我刚从山的那边来，我的脚踏上了新鲜的土地，我的手感觉到了其他民族的抚摸，我的眼睛看到了奇妙的景象。 \r\n  “小时候，我的世界只是父亲的花园。 \r\n  “早在创世的时候，花园东面、南面、西面和北面的疆界就定下来了。 \r\n  “只要我问疆界那边藏着什么，大家就不住地摇头，一片嘘声。可我偏要刨根问底，于是他们把我带到这块岩石上，让我看那些敢于蔑视上帝的人的嶙嶙白骨。 \r\n  “‘骗人！上帝喜欢勇敢的人！’我喊道。于是，守旧老人走过来，对我读起他们的圣书。他们说，上帝的旨意已经决定了天上人间万物的命运。山谷是我们的，由我们掌管，野兽和花朵，果实和鱼虾，都是我们的，按我们的旨意行事。但山是上帝的，对山那边的事物我们应该一无所知，直到世界的末日。 \r\n  “他们是在撒谎。他们欺骗了我，就象欺骗了你们一样。 \r\n  “那边的山上有牧场，牧草同样肥沃，男男女女有同佯的血肉，城市是经过一千年能工巧匠细心雕琢的，光采夺目。 \r\n  “我已经找到一条通往更美好的家园的大道，我已经看到幸福生活的曙光。跟我来吧，我带领你们奔向那里。上帝的笑容不只是在这儿，也在其它地方。” \r\n  他停住了，人群里发出一声恐怖的吼叫。 \r\n  “亵渎，这是对神圣的亵渎。”守旧老人叫喊着。“给他的罪行以应有的惩罚吧！他已经丧失理智，胆敢嘲弄一千年前定下的律法。他死有余辜！” \r\n  人们举起了沉重的石块。 \r\n  人们杀死了这个漫游者。 \r\n  人们把他的尸体扔到山崖脚下，借以警告敢于怀疑祖先智慧的人，杀一儆百。 \r\n  没过多久，爆发了一场特大干旱。潺潺的知识小溪枯竭了，牲畜因干渴而死去，粮食在田野里枯萎，无知山谷里饥声遍野。 \r\n  不过，守旧老人们并没有灰心。他们预言说，一切都会转危为安，至少那些最神圣的篇章是这样写的。 \r\n  况且，他们已经很老了，只要一点食物就足够了。 \r\n  冬天降临了。 \r\n  村庄里空荡荡的，人稀烟少。 \r\n  半数以上的人由于饥寒交迫已经离开人世。活着的人把唯一希望寄托在山脉那边。 \r\n  但是律法却说，“不行！” \r\n  律法必须遵守。 \r\n  一天夜里爆发了叛乱。 \r\n  失望把勇气赋予那些由于恐惧而逆来顺受的人们。 \r\n  守旧老人们无力地抗争着。 \r\n  他们被推到一旁，嘴里还抱怨自己的命运不济，诅咒孩子们忘恩负义。下过，最后一辆马车驶出村子时，他们叫住了车夫,强迫他把他们带走。 \r\n  这样，投奔陌生世界的旅程开始了。 \r\n  离那个漫游者回来的时间，已经过了很多年，所以要找到他开辟的道路并非易事。 \r\n  成千上万人死了，人们踏着他们的尸骨，才找到第一座用石子堆起的路标。 \r\n  此后，旅程中的磨难少了一些。 \r\n  那个细心的先驱者已经在丛林和无际的荒野乱石中用人烧出了一条宽敞大道。 \r\n  它一步一步把人们引到新世界的绿色牧场。 \r\n  大家相视无言。 \r\n  “归根结底他是对了，”人们说道。“他对了，守旧老人错了。” \r\n  “他讲的是实话，守旧老人撒了谎…… \r\n  “他的尸首还在山崖下腐烂，可是守旧老人却坐在我们的车里，唱那些老掉牙的歌子。 \r\n  “他救了我们，我们反倒杀死了他。” \r\n  “对这件事我们的确很内疚，不过，假如当时我们知道的话，当然就……” \r\n  随后，人们解下马和牛的套具，把牛羊赶进牧场，建造起自己的房屋，规划自己的土地。从这以后很长时间，人们又过着幸福的生活。 \r\n         ※        ※         ※ \r\n  几年以后，人们建起了一座新大厦，作为智慧老人的住宅，并准备把勇敢先驱者的遗骨埋在里面。 \r\n  一支肃穆的队伍回到了早已荒无人烟的山谷。但是，山脚下空空如也，先驱者的尸首荡然无存。 \r\n  一只饥饿的豺狗早己把尸首拖入自己的洞穴。 \r\n  人们把一块小石头放在先驱者足迹的尽头（现在那已是一条大道），石头上刻着先驱者的名字，一个首先向未知世界的黑暗和恐怖挑战的人的名字，他把人们引向了新的自由。 \r\n  石上还写明，它是由前来感恩朝礼的后代所建。 \r\n         ※        ※         ※ \r\n  这样的事情发生在过去，也发生在现在，不过将来（我们希望）这样的事不再发生了。 \r\n\r\n\r\n注:此为《宽容》序言，已收入中学课本",
    "price": "17.80"
}