{
    "rating": {
        "max": 10,
        "numRaters": 6805,
        "average": "7.6",
        "min": 0
    },
    "subtitle": "社会等级与生活品味",
    "author": [
        "保罗.福塞尔(美)"
    ],
    "pubdate": "1998-12",
    "tags": [
        {
            "count": 2474,
            "name": "社会学",
            "title": "社会学"
        },
        {
            "count": 1359,
            "name": "文化",
            "title": "文化"
        },
        {
            "count": 1332,
            "name": "格调",
            "title": "格调"
        },
        {
            "count": 1158,
            "name": "美国",
            "title": "美国"
        },
        {
            "count": 966,
            "name": "社会",
            "title": "社会"
        },
        {
            "count": 753,
            "name": "福塞尔",
            "title": "福塞尔"
        },
        {
            "count": 682,
            "name": "生活",
            "title": "生活"
        },
        {
            "count": 552,
            "name": "社科",
            "title": "社科"
        }
    ],
    "origin_title": "",
    "image": "https://img1.doubanio.com/view/subject/m/public/s26601969.jpg",
    "binding": "平装",
    "translator": [
        "梁丽真",
        "乐涛",
        "石涛"
    ],
    "catalog": "目录\n译者前言：品味――社会等级的最后出路\n1. 敏感话题\n在美国，人们忌讳谈论社会等级。不仅因为美国人相信他们的社会非常平等，而且他们厌恶任何造成等级的因素，尽管他们的敏感恰好说明了社会等级存在的严酷事实。作者力求通过社会生活中可见的事物和交谈中可听到的语言所传递的信息分析人的社会阶层，不去考虑他们的种族、宗教信仰和政治观点 作者列举了许多有趣的事实来证明这一话题的敏感。\n2. 解剖等级\n美国大熔炉，到底有多少社会等级？人们的常识认为只有两种：富人和穷人，或者统治阶级和被统治阶级。随着生活水准的普遍提高，这一简单划分显然不再适用。社会学家倾向于五种阶层的划分：上层、上中产阶级、中产阶级、下中产阶\n级、下层。作者通过研究和观察后认为，美国社会阶层可以分为九种：看不见的顶层、上层阶级、中上层阶级（此三种为上层）、中产阶级、上层贫民、中层贫民、下层贫民（此四种为中层）、赤贫阶级、以及看不见的底层（此两种为下层） 。\n3. 以貌取人\n人的相貌、身高、胖瘦、衣着都是人们社会等级的特征。比如微笑，贫民妇女的微笑要比中上层阶级妇女更频繁，嘴也咧得更大。理由是，一方面她们喜欢炫耀自己完美的假牙，另一方面她们沉浸在那种忙于告诉别人“我今天很快乐”的带防范心理的文化中。作者用很多篇幅着重谈论了人的衣着，如衣服“层”的多少，外衣上的标识，领带的颜色和图案，衣物的质地，上衣的领子等等。作者认为西装领口与衬衫之间的缝隙越宽，社会地位越低（缝隙达到一英寸宽一定是贫民阶层）。理由不仅是因为超级市场（穷人买衣服的地方）买的衣服不如专卖店或裁缝定做的衣服合体，还因为贫民阶层根本没有注意外衣的肩部和领口是否贴实的习惯。\n\n4. 住房\n小心你的房子，它使你的社会等级一目了然。房子的外观特征当然能告诉你房主所属的社会阶层。首先车道是笔直的还是弯曲的，用碎石铺的还是柏油铺的；其次草坪是整整齐齐的还是随意的；房子的外形是方方正正的还是多变的。院子里摆放什么，树上挂什么，门廊里有没有摇椅，门牌号码的写法，车库的样式，门道的支柱，房顶上的风向标，以及墙壁上的雕饰等等，这些都能指示出你的社会等级 。\n5. 消费、休闲和摆设\n消费选择、休闲方式和室内摆设也是社会地位的陷阱。你喜欢喝什么饮料，看什么电视节目，抑或根本没有电视，读什么杂志，《纽约人》、《国家地理》还是《国民探密者》，怎样度假休闲，喜欢什么运动，网球还是保龄球，去哪儿旅行，如何旅行以及家里的小摆设等等，都会确凿地暴露出人的社会层次。\n6. 精神生活\n作者讨论了美国的大学，因为大学在美国是对人的社会地位影响最大的颁布荣誉的机构。换句话说，美国的大学主管人们精神生活的等级。它高高在上，等着人们匍匐着爬进来顶礼膜拜，然后根据人们的表现施以恩宠和荣誉。大学占据的\n社会地位如此之高，几乎不容忍如何形式的批评。不光如此，为了提高声望和地位，其他的社会机构也力图仿效大学或与大学扯上关系。于是，全国冒出了一大批不入流的“大学”另外，阅读也是与人的品味和等级密切相关的标志 。\n7. “一张口，我就能了解你”\n一个人怎么说话，说什么话，当然毫无例外地显示等级和品味。主要不在于说的话是否粗俗和文雅，而更多地在于使用哪些语汇，这些语汇的社会根源和生活内容是什么。另外对自己的社会地位有没有自信，决定了一个人的说话习惯。\n8. 升与降：贫民化趋势\n人们的社会地位并非一成不变，而是有升有降。在多数人拼命往上爬的同时，也有一部分人在往下沉沦，比如女同性恋者，或者那些背叛了本阶级的富家子弟。从整个社会角度看，世界正趋向于贫民化，或说大众化 这一趋势已经无可逆转 。\n9. 冲破常规的另类人\n那么有知识有创造性的人们呢？如果他们在社会等级的夹缝中不想随波逐流，应该怎么办？好在已经诞生了一个新的人群：另类。这一类人富于创造性，独立不羁，自己摆布自己的命运，不受既定的社会等级的束缚和羁绊。另类是富于创造又热爱自由的人们的最后出路。\n10. 附录：练习题与来信问答",
    "pages": "294",
    "images": {
        "small": "https://img1.doubanio.com/view/subject/s/public/s26601969.jpg",
        "large": "https://img1.doubanio.com/view/subject/l/public/s26601969.jpg",
        "medium": "https://img1.doubanio.com/view/subject/m/public/s26601969.jpg"
    },
    "alt": "https://book.douban.com/subject/1013369/",
    "id": "1013369",
    "publisher": "中国社会科学出版社",
    "isbn10": "7500424213",
    "isbn13": "9787500424215",
    "title": "格调",
    "url": "https://api.douban.com/v2/book/1013369",
    "alt_title": "",
    "author_intro": "",
    "summary": "等级是什么？它不是你的职业，不是你居住的地方，不是你的餐桌举止，不是你有多少钱或者你能挣多少钱。等级是一系列细微事物的组合，你很难说清楚。正是这些细微的品质确立了你在这个世界上的位置。作者通过敏锐的观察、独特的视角、鞭辟入里的分析和机智幽默的文笔，把美国社会中的社会等级现象和三六九等人的品味做了细致入微的对比。     一本精确而刺痛人的社会等级指南。",
    "series": {
        "id": "5715",
        "title": "Alternative 另类丛书"
    },
    "price": "18.00"
}