{
    "rating": {
        "max": 10,
        "numRaters": 9583,
        "average": "8.4",
        "min": 0
    },
    "subtitle": "",
    "author": [
        "王实甫"
    ],
    "pubdate": "1998-04",
    "tags": [
        {
            "count": 1717,
            "name": "古典文学",
            "title": "古典文学"
        },
        {
            "count": 1318,
            "name": "西厢记",
            "title": "西厢记"
        },
        {
            "count": 1157,
            "name": "王实甫",
            "title": "王实甫"
        },
        {
            "count": 1043,
            "name": "戏剧",
            "title": "戏剧"
        },
        {
            "count": 926,
            "name": "中国古典文学",
            "title": "中国古典文学"
        },
        {
            "count": 768,
            "name": "戏曲",
            "title": "戏曲"
        },
        {
            "count": 577,
            "name": "中国文学",
            "title": "中国文学"
        },
        {
            "count": 522,
            "name": "古典",
            "title": "古典"
        }
    ],
    "origin_title": "",
    "image": "https://img9.doubanio.com/view/subject/m/public/s1011204.jpg",
    "binding": "平装",
    "translator": [
        "张燕瑾 校注"
    ],
    "catalog": "西厢记五剧第一本\n张君瑞闹道场杂剧\n楔子\n第一折\n第二折\n……\n西厢记五剧第二本\n崔莺莺夜听琴杂剧\n第一折\n楔子\n第二折\n……\n西厢记五剧第三本\n张君瑞害相思杂剧\n楔子\n第一折\n第二折\n……\n西厢记五剧第四本\n草桥店梦莺莺杂剧\n楔子\n第一折\n第二折\n……\n西厢记五剧第五本\n张君瑞庆团圆杂剧\n楔子\n第一折\n第二折\n……\n附录一 莺莺传\n附\n",
    "pages": "372",
    "images": {
        "small": "https://img9.doubanio.com/view/subject/s/public/s1011204.jpg",
        "large": "https://img9.doubanio.com/view/subject/l/public/s1011204.jpg",
        "medium": "https://img9.doubanio.com/view/subject/m/public/s1011204.jpg"
    },
    "alt": "https://book.douban.com/subject/1016631/",
    "id": "1016631",
    "publisher": "人民文学出版社",
    "isbn10": "7020021638",
    "isbn13": "9787020021635",
    "title": "西厢记",
    "url": "https://api.douban.com/v2/book/1016631",
    "alt_title": "",
    "author_intro": "",
    "summary": "《西厢记》的剧情直接取材于金代董解元的《西厢记诸宫调》。王实甫的《西厢记》以《西厢记诸宫调》为基础，在一些关键的地方作了修改，从而弥补了原作的缺陷。这主要表现在：一方面删减了许多不必要的枝叶和臃肿部分，使结构更加完整，情节更加集中；另一方面，也是更重要的，是让剧中人物更明确地坚守各自的立场——老夫人在严厉监管女儿、坚决反对崔、张的自由结合、维持“相国家谱”的清白与尊贵上毫不松动，张生和莺莺在追求爱情的满足上毫不让步，他们加上红娘为一方与老夫人一方的矛盾冲突于是变得更加激烈。这样，不仅增加了剧情的紧张性和吸引力，也使得全剧的主题更为突出、人物形象更为鲜明。再加上它的优美而极富于表现力的语言，使得这一剧本成为精致的典范之作。\n《西厢记》通常被评价为一部“反封建礼教”的作品，这当然不错。但同时它也有一个显著的特点，是作者很少从观念的冲突上着笔，而是直接切入生活本身，来描绘青年男女对自由的爱情的渴望，情与欲的不可遏制和正当合理，以及青年人的生活愿望与出于势利考虑的家长意志之间的冲突。\n可以说，作者把反对礼教的主题充分生活化了。像一开场莺莺所唱的一段《赏花时幺篇》：\n可正是人值残春蒲郡东，门掩重关萧寺中。花落水流红，闲愁万种，无语怨东风。\n写出了生活在压抑中的女性的青春苦闷和莫名的惆怅，在这背后，则存在着她那非出于己愿的婚约的阴影。而张生初见莺莺时所唱的一段《元和令》：\n颠不剌的见了万千，似这般可喜娘的庞儿罕曾见。只教人眼花撩乱口难言，魂灵儿飞在半天。他那里尽人调戏亸着香肩，只将花笑捻。\n更是非常直率甚至是放肆地表述了男子对于美丽女性出于天然的渴望与倾慕，以及女子对这种渴慕的自然回应。这里并没有也不需要多少深刻的思想，而是在人物自然天性的基础上大胆地表现出青年男女之间一见钟情的爱悦，而引起读者或观众的共鸣。在经过一番艰难曲折之后，作者以舞台上的胜利，给仍然生活在压抑中的人们以一种心理的满足。虽然这种胜利不得不以剧中冲突双方的妥协、矛盾的消解为代价，以男主人公中进士然后完婚的陈旧的大团圆模式来完成，但毕竟是张扬了受抑制的情和欲的权力，表达了“愿天下有情的都成了眷属”的美好愿望；从而对封建道德教条的某些方面造成有力的冲击。\n《西厢记》以很高的艺术水平来展现一个美丽的爱情故事，使得它格外动人。\n从剧情来说，由于《西厢记》是一部多本戏，加上关目的布置又很巧妙，写得波澜起伏，矛盾冲突环环相扣。从一开始崔、张邂逅于普救寺而彼此相慕，就陷入一种困境；而后孙飞虎兵围普救寺，张生在老夫人许婚的条件下飞书解围，似乎使这一矛盾得到解决；然而紧接着又是老夫人赖婚，再度形成困境。此后崔、张在红娘的帮助下暗相沟通，却又因莺莺的疑惧而好事多磨，使张生病卧相思床，眼见得好梦成空；忽然莺莺夜访，两人私自同居，出现爱情的高潮。此后幽情败露，老夫人发威大怒，又使剧情变得紧张；而红娘据理力争并抓住老夫人的弱点加以要挟，使得她不得不认可既成事实，矛盾似乎又得到解决。然而老夫人提出相府不招“白衣女婿”的附加条件，又迫使张生赴考，造成有情人的伤感别离。在可能是后人续作的第五本中，直到大团圆之前，还出现同莺莺原有婚约的郑恒的骗婚，再度横生枝节。这样山重水复、萦回曲折的复杂情节，是一般短篇杂剧不可能具有的。它不仅使得故事富于变化、情趣浓厚，而且经过不断的磨难，使得主人公的爱情不断得到强化和淋漓尽致的表现。\n剧中主要人物张生、崔莺莺、红娘，各自都有鲜明的个性，而且彼此衬托，相映成辉；在这部多本的杂剧中，各本由不同的人物主唱，有时一本中有几个人的唱，这也为通过剧中人物的抒情塑造形象提供了便利。\n张生的性格，是轻狂兼有诚实厚道，洒脱兼有迂腐可笑。\n这个人物身上带有元初像关汉卿、王实甫这些落拓文人的“成色”，又反映出元代社会中市民阶层对儒生的含有同情的嘲笑。他同剧中所赋予的家世身份不尽相符，却显然是按照市民社会的趣味塑造出来的。在后代民间传说中唐伯虎一类人物形象的身上，还可以看到他的影子。张生在《西厢记》中，是矛盾的主动挑起者，表现出对于幸福的爱情的直率而强烈的追求。他的大胆妄为，反映出社会心理中被视为“邪恶”而受抑制的成分的蠢动；他的一味痴情、刻骨相思，又使他符合于浪漫的爱情故事所需要的道德观而显得可爱。\n崔莺莺在元稹《莺莺传》中已具备一定的性格特点，到了董解元《西厢记诸宫调》中，她的性格有了进一步的发展，人物形象开始变得鲜明起来。但这一人物形象仍然描写得不够细致，甚至有些前后矛盾。如一开始她已经和张生以诗唱和，间接表达了彼此爱慕之心，但当张生进一步以情诗相赠时，却在心中骂他“淫滥如猪狗”，这虽然也可以解释，但至少在分寸上是掌握得不准确的。到了《西厢记》中，莺莺的形象得到了相当精细的刻画，她的性格显得更为明朗而又丰富。在作者笔下，莺莺始终渴望着自由的爱情，并且一直对张生抱有好感。只是她受着家庭的严厉压制和名门闺秀身份的约束，又疑惧被母亲派来监视她的红娘，所以她总是若进若退地试探获得爱情的可能，并常常在似乎是彼此矛盾的状态中行动：一会儿眉目传情，一会儿装腔作势；才寄书相约，随即赖个精光……。因为她的这种性格特点，剧情变得十分复杂。但是，她终于以大胆的私奔打破了疑惧和矛盾心理，显示人类的天性在抑制中反而会变得更强烈。这一形象较之在诸宫调中，显得更加可信和可爱了。而作者以赞赏的眼光看待女性对爱情的主动追求，使得这个剧本更有生气和光彩。\n红娘在《西厢记》中所占笔墨的比例较《西厢记诸宫调》又有大幅度的增加，而成为全剧中一个非常重要的角色。\n她在剧中只是一个婢女身份，却又是剧中最活跃、最令人喜爱的人物。她机智聪明，热情泼辣，又富于同情心，常在崔、张的爱情处在困境的时候，以其特有的机警使矛盾获得解决。\n她代表着健康的生命，富有生气，并因此而充满自信。所以这个小小奴婢，却老是处在居高临下的地位上，无论张生的酸腐、莺莺的矫情，还是老夫人的固执蛮横，都逃不脱她的讽刺、挖苦乃至严辞驳斥。她不受任何教条的约束，世上什么道理都能变成对她有利的道理。所以她的道学语汇用得最多，一会儿讲“礼”，一会儿讲“信”，周公孔孟，头头是道，却无不是为己所用。这个人物形象固然有些理想化的成分，却又有一定的现实性。在她身上反映着市井社会的人生态度，而市井人物本来受传统教条的束缚较少，他们对各种“道理”的取舍，也更多地是从实际利害上考虑的。",
    "series": {
        "id": "106",
        "title": "中国古典文学读本丛书"
    },
    "price": "15.90"
}