{
    "rating": {
        "max": 10,
        "numRaters": 94599,
        "average": "8.2",
        "min": 0
    },
    "subtitle": "",
    "author": [
        "（法）莫泊桑"
    ],
    "pubdate": "2007-6",
    "tags": [
        {
            "count": 14044,
            "name": "莫泊桑",
            "title": "莫泊桑"
        },
        {
            "count": 8217,
            "name": "外国文学",
            "title": "外国文学"
        },
        {
            "count": 7027,
            "name": "羊脂球",
            "title": "羊脂球"
        },
        {
            "count": 5303,
            "name": "法国",
            "title": "法国"
        },
        {
            "count": 5166,
            "name": "小说",
            "title": "小说"
        },
        {
            "count": 4857,
            "name": "经典",
            "title": "经典"
        },
        {
            "count": 4046,
            "name": "名著",
            "title": "名著"
        },
        {
            "count": 3970,
            "name": "人性",
            "title": "人性"
        }
    ],
    "origin_title": "",
    "image": "https://img1.doubanio.com/view/subject/m/public/s1469280.jpg",
    "binding": "平装",
    "translator": [
        "赵少侯"
    ],
    "catalog": "一 西蒙的爸爸\n二 羊脂球\n三 一家子\n四 一名农场女佣的故事\n五 在一个春天的夜晚\n六 一次野餐\n七 泰利埃妓馆\n八 菲菲小姐\n九 修软垫椅的女人\n十 疯女人\n十一 骑马\n十二 珂珂特小姐\n十三 两个朋友\n十四 孤儿\n十五 我的叔叔于勒\n十六 绳子\n十七 模特儿\n十八 伞\n十九 项链\n二十 衣橱\n二十一 隆多利姐妹\n二十二 第二十九床\n二十三 暗号\n二十四 珍珠小姐\n二十五 偶尔拉\n二十六 港口\n二十七 埃拉克利于斯·格洛博士",
    "pages": "281",
    "images": {
        "small": "https://img1.doubanio.com/view/subject/s/public/s1469280.jpg",
        "large": "https://img1.doubanio.com/view/subject/l/public/s1469280.jpg",
        "medium": "https://img1.doubanio.com/view/subject/m/public/s1469280.jpg"
    },
    "alt": "https://book.douban.com/subject/1205370/",
    "id": "1205370",
    "publisher": "北京燕山出版社",
    "isbn10": "7540211997",
    "isbn13": "9787540211998",
    "title": "羊脂球",
    "url": "https://api.douban.com/v2/book/1205370",
    "alt_title": "",
    "author_intro": "莫泊桑（1850～1893）法国作家。1850年8月5日生于法国西北部诺曼底省的一个没落贵族家庭。名为贵族后裔，实际上其祖父只是复辟时期的一个税务官，父亲则是一个游手好闲。没有固定职业的浪荡子。莫泊桑在诺曼底的乡间与城镇度过了他的童年，1859年至1860年随父亲到巴黎小住，就读于拿破仑中学，后因父亲无行、双亲离异，随母又回到诺曼底。故乡的生活与优美的大自然给莫泊桑的影响很深，成为他日后文学创作的一个重要源泉。1870年到巴黎攻读法学，适逢普法战争爆发，遂应证入伍。退伍后，先后在海军部和教育部任职。19世纪70年代是他文学创作的重要准备阶段，他的舅父和母亲的好友、著名作家福楼拜是他的文学导师。 莫泊桑的文学成就以短篇小说最为突出，有世界短篇小说巨匠的美称。他擅长从平凡琐屑的事物中截取富有典型意义的片断，以小见大地概括出生活的真实。他的短篇小说侧重摹写人情世态，构思布局别具匠心，细节描写、人物语言和故事结尾均有独到之处。除了《羊脂球》（1880）这一短篇文库中的珍品之外，莫泊桑还创作了包括《一家人》（1881）、《我的叔叔于勒》（1883）、《米隆老爹》（1383）、《两个朋友》（1883）、《项链》（1884）等在内的一大批思想性和艺术性完美结合的短篇佳作。 莫泊桑的长篇小说也达到比较高的成就。他共创作了6部长篇：《一生》（1883）、《俊友》（又译《漂亮朋友》，1885）、《温泉》（1886）、《皮埃尔和若望》（1887）、《像死一般坚强》（1889）和《我们的心》（1890），其中前两部已列入世界长篇小说名著之林。",
    "summary": "莫泊桑短篇小说的代表作。写普法战争时，法国的一群贵族、政客、商人、修女等高贵者，和一个叫作羊脂球的妓女，同乘一辆马车逃离普军占区，在一关卡受阻。普鲁士军官要求同羊脂球过夜，遭到羊脂球拒绝，高贵者们也深表气愤。但马车被扣留后，高贵者们竟施展各种伎俩迫使羊脂球就范，而羊脂球最终得到的却是高贵者们的轻蔑。小说反衬鲜明，悬念迭生，引人入胜，写出了法国各阶层在占领者面前的不同态度，揭露了贵族资产阶级的自私、虚伪和无耻，赞扬了羊脂球的牺牲精神。\n莫泊桑是十九世纪后期自然主义文学潮流中仅次于左拉的大作家。他继承了法国现实主义文学的传统，又接受了左拉的影响，带有明显的自然主义倾向。他在相当短暂的一生里，取得了令人瞩目的文学成就。他既是一系列著名长篇小说的作者，更是短篇小说创作的巨匠。他数量巨大的短篇小说所达到的艺术水平，不仅在法国文学中，而且在世界文坛上，都是卓越超群的，具有某种典范的意义，所以人称“短篇小说之王”。\n莫泊桑(Guy de Maupassant，1850-1893)一八五O年八月五日诞生于诺曼底省，名为贵族后裔，实际上其祖父只是复辟时期的一个税务官，父亲则是一个游手好闲、没有固定职业的浪荡子。莫泊桑在诺曼底的乡间与城镇度过了他的童年，一八五九至一八六O年随父母到巴黎小住，就读于拿破仑中学，后因父亲无行、双亲离异，随母又回到诺曼底。故乡的生活与优美的大自然给莫泊桑的影响很深，成为他日后文学创作的一个重要源泉。\n莫泊桑的母亲洛尔·勒·普阿特文具有深厚的文学修养，莫泊桑从小就深受她的熏陶。洛尔的哥哥阿尔弗莱德颇有文名，青年时期曾是福楼拜以及帕纳斯派诗人路易·布耶的同窗。莫泊桑在鲁昂城高乃依中学念书时就结识了舅舅的这两位老友，这时，他早已是一个喜爱文学并已开始习作诗歌的青年，他从这两位前辈那里听到了“简明的教诲”，获得了“对于技巧的深刻认识”与“不断尝试的力量”，可惜的是，路易·布耶于一八六九年就去世了。同年，莫泊桑来到巴黎大学改修法律，不久普法战争爆发，莫泊桑被征入伍，在军队里担任过文书与通讯工作。在这场灾难中，他耳闻目睹了法军可耻的溃败、当权者与有产者的卑劣以及普通人民的爱国主义热情与英勇抗敌的事例，感触很深，所有这些日后成为他文学创作的又一个重要源泉。\n战后退伍，由于家庭经济拮据，莫泊桑于一八七二年三月开始在海军部任小职员，七年之后，又转入公共教育部，直到一八八一年完全退职。在小职员空虚无聊的生活中，莫泊桑不幸染上了恶习，私生活放荡，这种下了他过早身亡的祸根。但另一方面，他勤奋写作，拜福楼拜为师，在他的具体指导下刻苦磨砺，长期不怠。在此期间，他于一八七六年又结识了阿莱克斯、瑟阿尔、厄尼克、于斯曼等青年作家，他们都以左拉为崇拜对象，经常在巴黎郊区左拉的梅塘别墅聚会，号称“梅塘集团”。一八八O年，“梅塘集团 ”六作家以普法战争为题材的合集《梅塘之夜》问世，其中以莫泊桑的《羊脂球》最为出色，这个中篇的辉煌成功，使莫泊桑一夜之间蜚声巴黎文坛。\n《羊脂球》写于一八七九年，是莫泊桑经过长期写作锻炼之后达到完全成熟的标志，紧接着这个中篇，是如喷泉一样涌出的一大批中短篇小说。从一八八O年到一八九一年因病停笔，十年期间，他共创作发表了三百余篇中短篇小说，几乎每年都有数量可观的精彩之作问世，特别是在前三四年，佳品更是以极大的密集程度出现，一八八一年有《一家人》、《在一个春天的夜晚》、《戴丽叶春楼》，一八八二年有《菲菲小姐》、《一个儿子》、《修软椅的女人》、《小狗皮埃罗》、《一个诺曼底佬》、《月光》、《遗嘱》，一八八三年有《骑马》、《在海上》、《两个朋友》、《珠宝》、《米隆老爹》、《我的叔叔于勒》、《勋章到手了》、《绳子》，一八八四年有《烧伞记》、《项链》、《幸福》、《遗产》、《衣柜》等等。一八八五年，莫泊桑短篇小说创作中名篇的数量有所下降，但仍不乏出色之作，如《珍珠小姐》(1886)、《流浪汉》(1887)、《港口》(1889)、《橄榄园》(1890) 等。 早在以短篇小说成名之前，莫泊桑就开始了长篇小说的创作，他的第一个长篇《一生》经过几年的耕耘，于一八八一年完成，一八八三年问世。自此，他逐渐由短篇转向长篇，在几年之内相继发表与出版了几部著名的作品，一八八五年：《漂亮朋友》；一八八六年：《温泉》；一八八八年：《皮埃尔与让》；一八八九年：《如死一般强》；一八九O年：《我们的心》。\n莫泊桑早就有神经痛的征兆，他长期与病魔斗争，坚持写作。巨大的劳动强度与未曾收敛的放荡生活，使他逐渐病入膏肓，到一八九一年，他已不能再进行写作，在遭受疾病残酷的折磨之后，终于在一八九三年七月六日去世，享年仅四十三岁。\n一、短篇小说创作\n莫泊桑是法国文学史上短篇小说创作数量最大、成就最高的作家，三百余篇短篇小说的巨大创作量在十九世纪文学中是绝无仅有的；他的短篇所描绘的生活面极为广泛，实际上构成了十九世纪下半期法国社会一幅全面的风俗画；更重要的是，他把现实主义短篇小说的艺术提高到了一个前所未有的水平，他在文学史上的重要地位主要就是由他短篇小说的成就所奠定的。\n莫泊桑短篇小说的题材是丰富多彩的，在他的作品里，形形色色的社会生活，如战争的溃败、上流社会的喜庆游乐、资产者沙龙里的聚会、官僚机构里的例行公事、小资产阶级家庭的日常生活、外省小镇上的情景、农民的劳动与生活、宗教仪式与典礼、酒馆妓院里的喧闹，等等，都有形象的描绘；社会各阶级各阶层的人物，从上层的贵族、官僚、企业家到中间阶层的公务员、自由职业者、小业主，到下层的工人、农民、流浪汉以至乞丐、妓女，都得到了鲜明的勾画；法国广阔天地里，从巴黎闹市到外省城镇以及偏远乡村与蛮荒山野的风貌人情，也都有生动的写照。在广阔的艺术视野与广阔的取材面上，莫泊桑的短篇显然超过了过去的梅里美与同时代的都德，而在他广泛的描写中，又有着三个突出的重点，即普法战争、巴黎的小公务员生活与诺曼底地区乡镇的风光与轶事。\n二、长篇小说创作\n莫泊桑的长篇小说共有六部，即《一生》、《漂亮朋友》、《温泉》、《皮埃尔与让》、《如死一般强》、《我们的心》，其中以《一生》与《漂亮朋友》最为重要，《皮埃尔与让》亦甚出色。",
    "series": {
        "id": "11232",
        "title": "世界文学文库（全译本）"
    },
    "price": "13.50元"
}