{
    "rating": {
        "max": 10,
        "numRaters": 38071,
        "average": "9.4",
        "min": 0
    },
    "subtitle": "权力的游戏",
    "author": [
        "[美] 乔治·R. R. 马丁",
        "乔治·马丁"
    ],
    "pubdate": "2005-5",
    "tags": [
        {
            "count": 10101,
            "name": "冰与火之歌",
            "title": "冰与火之歌"
        },
        {
            "count": 7021,
            "name": "奇幻",
            "title": "奇幻"
        },
        {
            "count": 5796,
            "name": "乔治·马丁",
            "title": "乔治·马丁"
        },
        {
            "count": 4041,
            "name": "史诗",
            "title": "史诗"
        },
        {
            "count": 3878,
            "name": "小说",
            "title": "小说"
        },
        {
            "count": 3271,
            "name": "西方奇幻",
            "title": "西方奇幻"
        },
        {
            "count": 2982,
            "name": "魔幻",
            "title": "魔幻"
        },
        {
            "count": 2633,
            "name": "外国文学",
            "title": "外国文学"
        }
    ],
    "origin_title": "A Game of Thrones",
    "image": "https://img9.doubanio.com/view/subject/m/public/s1358984.jpg",
    "binding": "平装",
    "translator": [
        "谭光磊",
        "屈畅"
    ],
    "catalog": "",
    "pages": "758",
    "images": {
        "small": "https://img9.doubanio.com/view/subject/s/public/s1358984.jpg",
        "large": "https://img9.doubanio.com/view/subject/l/public/s1358984.jpg",
        "medium": "https://img9.doubanio.com/view/subject/m/public/s1358984.jpg"
    },
    "alt": "https://book.douban.com/subject/1336330/",
    "id": "1336330",
    "publisher": "重庆出版社",
    "isbn10": "7536671253",
    "isbn13": "9787536671256",
    "title": "冰与火之歌（卷一）",
    "url": "https://api.douban.com/v2/book/1336330",
    "alt_title": "A Game of Thrones",
    "author_intro": "乔治·雷蒙·理查·马丁（Geoger Raymond Richard Martin）：1948年出生于美国新泽西州的贝约恩。在1971年取得硕士学位以后，马丁陆续在重要的科幻杂志上，如《类比》杂志，发表了许多短篇作品，并很快以感伤怀旧的浪漫笔触，略带歌特气息的荒凉氛围，以及糅合恐怖小说元素的科幻作品，受到读者瞩目。这一时期他的代表作有中短篇小说《莱安娜之歌》（A Song For Lya），《沙王》（Sandkings），《十字架与龙》（The Way Of Cross And Dragon）等，长篇小说《光逝》（Dying Of The Light），《热夜之梦》（Fever Dream），《末日狂歌》（The Armageddon Rag）等。而在此后的十年中，马丁转向影剧界发展，担任了多部电视剧集的编剧工作。直到上世纪90年代，马丁受到《冰与火之歌》故事的感召，退出影剧界，转而投入这部著作的创作中。",
    "summary": "《冰与火之歌》由美国著名科幻奇幻小说家乔治·R·R·马丁所著，是当代奇幻文学一部影响深远的里程碑式的作品。它于1996年刚一问世，便以别具一格的结构，浩瀚辽阔的视野，错落有致的情节和生动活泼的语言，迅速征服了欧美文坛。迄今，本书已被译为数十种文字，并在各个国家迭获大奖。\n本书主要描述了在一片虚构的中世纪大陆上所发生的一系列相互联系的宫廷斗争、疆场厮杀、游历冒险和魔法抗衡的故事，全书七卷（包括未出的各卷）浑然一体，共同组成了一幅壮丽而完整的画卷。书名“冰与火”，为的是突出人性挣扎的含义，书中塑造了无数的人物，但其着眼点，却并非孤立地凸现英雄主义，奉献精神或奸猾阴谋，而是将书中人物放在一个“真人”的角度，写出他或她在时代和社会的旋涡中不同的境遇与选择。从写作上说，本书与莎翁的《哈姆雷特》颇有共通之处。从中，读者便能与之产生呼应，共同经历这冰与火的洗礼。\n那么《冰与火之歌》究竟有什么独特之处，在阅读中有哪些地方需要关注呢？\n首先，本书采用了独特的视点人物写作手法（POV）。通俗地说，就好比一部大片，导演将摄影机装在不同人物的身上，并不断切换。整个故事，由甲人物以自身立场讲述一段后，便换为乙人物来讲述，以此类推，周而复始。翻开本书可看到，每章节的名称皆为一人物名，该人物便是本章的视点人物。这样的写法，不仅大大增强了代入感，尤为重要的是，它主观地限制了读者（通过视点人物的视野）获取信息和进行思考的广度，为书中错综复杂的线索设置提供了必要的帷幕。作者的另一巧思在于，相对于采取这一写法的同类作品常出现的时间线索混乱，叙事搅成一团等弊端，本书经过精心梳理后，每个章节的时间互不交叉，而是呈现精巧的上下承接的关系，虽然视点人物不同，但故事却在不断前进。\n其次，本书每个章节张弛有度，节奏感非常强烈，能吸引人连续地阅读。作者在写作《冰与火之歌》之前，已获得多次雨果奖、星云奖、轨迹奖等等，并在好莱坞担任编剧长达十年之久，丰富的经历，使本书成为了他三十多年写作经验的总括和升华之作。在本书每个章节，读者都可以很轻松地发现其自身的起始、进行和高潮，本书的每一卷，也形成自身的起始、进行和高潮，乃至在由整个七卷组成的《冰与火之歌》，也呈现出这样完整的结构。不仅互相串联，其中更包含了无数的情节兴奋点。作者曾经说，担任编剧，最痛苦的是不能将自己的才华在四十五分钟一集的时间内释放出来，而本书，从某种意义上说，正是他对自身抱负的一种实现。\n第三，这本书，诚如上面已提及的，其核心在于“人”本身。由是，它没有简单的答案，并不是一本可以懒洋洋浏览的书。它不仅包括无数扣人心弦的情节，更重要的是，它所描述的情景，往往是真实人生中无可回避，必须面对的东西。因为人本身是最复杂的。看过本卷《权力的游戏》的读者朋友，不妨在下列问题上作深入的思考，如琼恩·艾林死亡的真相，行刺布兰的真相，乃至琼恩的父母等等，相信作者最后会让你大吃一惊。同时，相对于其他的奇幻作品，习惯于主角落地百尺毫发无伤，或危机时刻总能化险为夷的读者，本书可能是一个真正的惊愕。在作者笔下，每个角色均以其真实的轨迹在运行，有成功，也有痛苦，甚至死亡，本书正是通过这样的构架翻动着读者的情绪。\n第四，本书是典型的西方史诗奇幻文学。既然是史诗，其落脚点就是整个书中呈现的世界，关注的问题宏伟，全书的格局庞大。历史，人物，宗教，神话交织在一起，展示出一个亦幻亦真的世界。或许会有读者认为，本书更像一本历史小说，这种论断有其合理之处。马丁本人曾在采访中言道:“我喜欢历史小说，但历史小说最大的局限是结局已经基本注定，不论作者付出多大的巧思，都失去了最大的悬念点和高潮处-结尾。”所以，他选择了《冰与火之歌》这样一个虚构的世界。另一点值得关注的是，在奇幻文学必不可少的元素“魔法”的处理上，作者马丁秉承托尔金的精神，运用得非常谨慎，着意刻画神秘感。读者或许记得，《魔戒之王》虽是一部典型的奇幻作品，且出现大量的神灵和超自然现象，乃至伟大的法师甘道夫等等，但书中却没有具体描述一种魔法。针对这一特点，马丁曾经说“魔法等元素就好比调料，不用则无以凸现奇幻氛围，滥用则会串味。”在这一思想的指导下，相对于无数火球满天飞的“奇幻”作品，《冰与火之歌》之中的魔法显得非常精细、神秘和巧妙。\n一直以来，国内的奇幻文坛苦于少有优秀奇幻文学作品的引进。少量以次充好，粗制滥造的作品，甚至使得文学界将在西方百花齐放，无比兴旺的幻想文学归入了少儿读物和幼稚作品一类。纵然在关注奇幻文学的读者群中，参差不齐的玄幻文学，也蒙蔽了人们的视线。透过本书的出版，阅读一本真正的奇幻作品，感受一下奇幻小说无穷的魅力，让她真正地扎下根来！\n可以想见，本书的成功，必将推动新一轮奇幻文学作品引进和阅读的风潮！",
    "series": {
        "id": "5608",
        "title": "独角兽书系"
    },
    "price": "68.00元"
}