{
    "rating": {
        "max": 10,
        "numRaters": 18985,
        "average": "7.1",
        "min": 0
    },
    "subtitle": "",
    "author": [
        "贾平凹"
    ],
    "pubdate": "1993",
    "tags": [
        {
            "count": 4916,
            "name": "贾平凹",
            "title": "贾平凹"
        },
        {
            "count": 2522,
            "name": "小说",
            "title": "小说"
        },
        {
            "count": 1959,
            "name": "废都",
            "title": "废都"
        },
        {
            "count": 1642,
            "name": "中国文学",
            "title": "中国文学"
        },
        {
            "count": 1343,
            "name": "当代文学",
            "title": "当代文学"
        },
        {
            "count": 827,
            "name": "社会",
            "title": "社会"
        },
        {
            "count": 821,
            "name": "中国",
            "title": "中国"
        },
        {
            "count": 748,
            "name": "文学",
            "title": "文学"
        }
    ],
    "origin_title": "",
    "image": "https://img2.doubanio.com/view/subject/m/public/s1456781.jpg",
    "binding": "平装",
    "translator": [],
    "catalog": "",
    "pages": "527",
    "images": {
        "small": "https://img2.doubanio.com/view/subject/s/public/s1456781.jpg",
        "large": "https://img2.doubanio.com/view/subject/l/public/s1456781.jpg",
        "medium": "https://img2.doubanio.com/view/subject/m/public/s1456781.jpg"
    },
    "alt": "https://book.douban.com/subject/1417905/",
    "id": "1417905",
    "publisher": "北京出版社",
    "isbn10": "7200019860",
    "isbn13": "9787200019865",
    "title": "废都",
    "url": "https://api.douban.com/v2/book/1417905",
    "alt_title": "",
    "author_intro": "贾平凹的《废都》的简介（来自“搜搜问问”）\n该作40余万字，载《十月》1993年第4期。小说以历史文化悠久的古都西安当代生活为背景，记叙“闲散文人”作家庄之蝶、书法家龚靖元、画家汪希眠及艺术家阮知非“四大名人”的起居生活，展现了浓缩的西京城形形色色“废都”景观。\n小说核心人物庄之蝶，在他身上可能影印了作者的痕迹。他集合了现代都市生活赋予一个名人复杂多面的特征：不喜拘束、洒脱行意、豪饮畅谈、学识渊博，颇具“魏晋风度”。然而，透过这些表象，古城墙夜里的埙声，实则契合了他内心深处最孤独的痛苦。\n40万字篇幅中，作者以庄之蝶与几位女性情感的纠葛为主线，以阮知非等诸名士穿插叙述为辅线，笔墨浓淡相宜，时有“笑口常开”一类时政幽默小景展现，活跃了气氛，激活了读者思路，令人叫绝。\n贾平凹不愧为写女性系列的大手笔，在诸多女性中，唐宛儿、柳月、牛月清为他塑造最为成功也最倾心的鲜明人物。在这些充满灵性、情感聪慧而富有古典悲剧色彩的人物身上，体现出作者至高的美学理想。这种美学观念植根于西京城现实生活的土壤上，却又被浸染了理想的光辉，因这理想的璀灿，造就了不同凡俗的品味，为作品埋下不可挽落的悲哀。这是自然美落入现代城市的悲哀，体现了人类现代文明发展自身的某种必然。唐宛儿被押潼关受辱，柳月嫁残疾的市长儿子，牛月清离婚、钟主编患癌辞世、阿灿避而不现、慧明堕胎与景雪荫官司败北，最后庄之蝶只有灰溜溜踏上南行列车，小说的结局弥漫了找不到出路的痛苦与孤独。\n小说充满了浓厚的悲剧色彩。它将自然美有血有肉丰满地呈现给读者，然后再一件件将其撕毁。牛与破烂老者是小说中两个重要角色。以牛的独特视角这一荒涎手法的引用，寄托了作者强烈的回归自然意识，破烂老者不经意的民谣，传递出对现代生活的负面反讽。\n这部小说还涉及了露骨性行为的描写，令人惊悚。这些最原始的描写，展现了人于无奈之下隐藏的自然冲动。在这里，性的结合只能是苟且的获得一丝动物性的安慰。也正是这性的展现，反映了庄之蝶内心深处纠缠着灵与肉的冲撞与追求。\n《废都》的性描写、主题思想的某种颓废（隐约着对现代文明的悲观反思），成为《废都》引起争议的内在原因。近闻，某出版社要继续出版《废都》，建议作者进行适当的删节。对此，贾平凹执意不从。可以猜测，关于《废都》的文学、美学、社会学等诸方面意义的讨论，仍然会成为以后文学评论的一大关注点。但《废都》终是功不可没的，这不是因为它是作者的第一部城市长篇小说，而是因为它是贾平凹多年文学创作的集大成者。《废都》，毕竟是经过作者深思熟虑的，充分体现了现实主义意蕴的长篇力作。\n落魄书生   2008-06-08 17:56",
    "summary": "荆歌：\n许多时候，性爱的描写成全了整个作品。比如沈从文，他作品中的性爱，使我们感到性是一种多么美好的东西，很健康，很正常，生机勃勃的。但有时候，性描写，会毁了一部作品。我觉得贾平凹的《废都》就是一个最好的例子。我是十分喜欢《废都》这部作品的。我觉得它是20世纪末的绝唱，很多年以后，人们可以在《废都》中深刻了解中国20世纪末的社会面貌和世俗精神。但是，这部作品因为有大量露骨的性描写（我无法判定它是有必要还是没必要），让它授人攻讦诟病以把柄。人们可以单凭这一点就把这部作品灭了。就像以前灭一个人，说他“生活作风”有问题，这个人就无论如何也崇高不起来了。其实，《废都》有没有性描写，我以为都无损于它的优秀。\n叶兆言：\n《废都》当然是因为有了性更优秀。作者做了一道美味佳肴，很多人不是用嘴去品尝，而是在谈它应该不应该写性，讨论应该不应该有方框，太可惜了。荆歌：\n更让人哭笑不得的是，常常还要深入研究作者这么做的动机。\n李敬泽：\n《废都》里的那些框框有一种反讽效果，它拓展了意义空间，指涉着禁制、躲闪，也指涉着禁制、躲闪的历史，它与主人公的经验有一种紧张关系。如果去掉，这部小说就少了一重意思。\n荆歌：\n敬泽这一说倒是头一次听闻，很有道理！新版《废都》听说把方框都补了出来，应该是没有必要。\n——摘自《谈性正浓》",
    "price": "12.50"
}