{
    "rating": {
        "max": 10,
        "numRaters": 9127,
        "average": "8.0",
        "min": 0
    },
    "subtitle": "",
    "author": [
        "[英] 尼尔·盖曼"
    ],
    "pubdate": "2006-12",
    "tags": [
        {
            "count": 2533,
            "name": "尼尔·盖曼",
            "title": "尼尔·盖曼"
        },
        {
            "count": 2135,
            "name": "奇幻",
            "title": "奇幻"
        },
        {
            "count": 1518,
            "name": "科幻",
            "title": "科幻"
        },
        {
            "count": 1302,
            "name": "小说",
            "title": "小说"
        },
        {
            "count": 1067,
            "name": "美国众神",
            "title": "美国众神"
        },
        {
            "count": 1043,
            "name": "美国",
            "title": "美国"
        },
        {
            "count": 453,
            "name": "文学",
            "title": "文学"
        },
        {
            "count": 427,
            "name": "悬疑",
            "title": "悬疑"
        }
    ],
    "origin_title": "",
    "image": "https://img1.doubanio.com/view/subject/m/public/s1947928.jpg",
    "binding": "平装16开",
    "translator": [
        "戚林"
    ],
    "catalog": "",
    "pages": "456",
    "images": {
        "small": "https://img1.doubanio.com/view/subject/s/public/s1947928.jpg",
        "large": "https://img1.doubanio.com/view/subject/l/public/s1947928.jpg",
        "medium": "https://img1.doubanio.com/view/subject/m/public/s1947928.jpg"
    },
    "alt": "https://book.douban.com/subject/1939182/",
    "id": "1939182",
    "publisher": "四川科学技术出版社",
    "isbn10": "7536459505",
    "isbn13": "9787536459502",
    "title": "美国众神",
    "url": "https://api.douban.com/v2/book/1939182",
    "alt_title": "",
    "author_intro": "尼尔·盖曼是当今最重要的畅销漫画家，幻想小说作家，被《文学传记辞典》（Dictionary of Literary Biography）誉为十大后现代作家之一。他是记者、诗人、词作者、影视编剧、制片人和导演。他是生活在明尼苏达州某所歌德式宅院中的英国人；是顶着一头黑色乱发、只穿黑色阿玛尼、喜欢戴墨镜的英俊男子；是妻子的丈夫，三个孩子的父亲和七只猫的主人。\n盖曼1960年11月10日生，出生在英国汉普郡。尽管有犹太血统，但他却在几所英国国教学校就读，学习普通课程和宗教科目，这为他打下了广博的神学和宗教学基础，也成为日后的创作源泉之一。\n成长在拥有独特幽默感和浓郁魔幻氛围的英国，盖曼不可救药地喜欢上了J·R·R·托尔金和C·S·刘易斯笔下的奇幻世界，进而又成为铁杆科幻迷。和许多热爱书籍的孩子一样，他有着成为作家的梦想；但也和许多孩子一样，他在很长时间里都没有动笔。盖曼在一次访谈中说：“我二十岁出头时，遇到了一个漆黑漫长的深夜，是那种你一生中只会遇到一两次的、连灵魂都随之暗淡的夜晚。我睡不着觉，脑袋里始终在想，‘我老觉得自己能写出好东西，但却完全没有尝试’。这还不算糟，更糟的是再过五六十年，我可能会奄奄一息地躺在病床上，对自己说：‘我本可以成为一个作家’。但到了那时，我都不知道这是不是在撒谎。”\n盖曼开始写作，但结果并不理想，稿子都被退了回来；于是他决定转变方式，先从了解出版业入手，记者和自由撰稿人成为了他新的目标。在其后几年中，盖曼为许多杂志撰写了访谈、书评、影评等大量稿件，甚至给被奉为传世经典的幽默科幻小说《银河搭便车指南》写了一本解读书。\n此后不久，盖曼结识到美国漫画界的顶尖剧本作者艾伦·摩尔，随即开始了自己的漫画生涯。经过数年的历练和积累，27岁的他着手创作《睡魔》（Sandman）系列漫画，并一炮打响。在这个系列中，盖曼以掌管世人梦境的摩尔甫斯神为主角，创作出一个个引人入胜的小故事。背景时而在中国西域大漠，时而又下到地狱冥府，有时甚至在其他文学或漫画作品的背景中遨游，时空跨度之广令人叹为观止。甚至曾与日本画家天野喜孝合作，出版了一本以日本鬼狐传奇为脚本的绘图小说《睡魔：捕梦》。而更重要的是，他打破了美式英雄漫画的模式，以深沉黑暗的基调，旁征博引的对白和曲折离奇的情节，吸引到大量知识分子和女性读者群，对整个漫画工业造成了不小的影响。在1987到1996年间，盖曼一共创作了七十五期漫画，由此得到的漫画奖项不计其数。其中第十九期《仲夏夜之梦》——讲述了摩尔甫斯与莎士比亚相遇，并达成合作关系的有趣故事——更赢得世界奇幻奖的殊荣，成为了头一个获取文学奖项的漫画作品。\n在这十年中，盖曼也创作了许多其他漫画和小说。其中和《碟形世界》的作者、幽默奇幻大师特里·普拉切特合作撰写的《好兆头》（Good Omens）最为抢眼。在这本书中，11岁的撒旦之子亚当、相交4000多年的一对天使与恶魔、女巫后裔、工薪族兼职猎巫人等离奇吊诡的角色，在两位精擅英式幽默的作家笔下，演出了世界末日来临前的爆笑戏码。也获得了世界奇幻奖等多项提名。\n其后几年中，他逐渐将工作重心转移到小说和剧本上来。1997年，他与英国BBC电视台合作，为6集系列剧《无有乡》（Neverwhere）撰写剧本，并很快将其改写为小说。同年又出版了美轮美奂的绘图小说《星尘》（Stardust），并在1999年以纯小说形式再版，获得了当年的创神奖（Mythopoeic Award）。\n2001年对尼尔·盖曼来说，具有里程碑式的意义。他精心撰写的长篇小说《美国众神》（American Gods）堂皇登场。这部被读者戏称为“神话黑暗都市奇幻哥特恐怖浪漫幽默公路小说”的跨类型之作，讲述了以奥丁为首的旧时代诸神，和以“媒体”、“高科技”为首的新生代神祇之间的激烈斗争，体现出当代美国的真实面貌，和世界观价值观的激烈冲突。该书在许多排行榜上逗留许久，在美国乃至世界范围内造成不小的轰动，进而一举囊括当年所有幻想类小说大奖。\n2002年出版的童书《卡萝琳》再次获得幻想文坛最高荣誉雨果、星云两项大奖，以及恐怖小说大奖布拉姆·斯托克奖。\n而在2005年，他的新书《蜘蛛男孩》（Anansi Boys）出版发行，随即登上众多畅销排行榜。其中借用了《美国众神》中的配角蜘蛛神阿纳西，以他的两个儿子为主角，书写了一篇真正意义上的成人童话，精彩程度丝毫不逊于前者。\n与此同时，盖曼开始与电影界大量合作。他和老搭档漫画家戴夫·麦克基恩合作指导了儿童片《镜面具》（Mirrormask），令人惊讶的想象力和精美绝伦的画面碰撞出了美妙的火花。由他根据英国古典史诗《贝奥武甫》撰写剧本的同名奇幻大片，预计将在2007年上映。而动画片《卡萝琳》和有影星罗伯特·德尼罗参演的《星尘》也都在紧张制作中。\n就像笔下的摩尔甫斯一样，尼尔·盖曼仿佛有能力行走在人们的梦境和幻想之中，把它们变成一个个让人啧啧称奇的故事，为读者带来无可比拟的阅读享受。",
    "summary": "《美国众神》描述主人公——影子从监狱释放后，穿越美国大陆的旅行过程中的一系列奇遇。讲他与生活在美国土地上的各种神祇相遇，由此引发了出许多精彩动人、奇诡绚丽的故事。\n影子为一个叫做星期三的老头跑腿当差使，而星期三其实是一个名叫奥丁的老神仙。奥丁是在9世纪的时候，搭乘怀着早期维京探险者的挪威梦想来到北美的。他不过是美国的无数神祇之一。影子随后还遭遇了主神奥丁的兄弟、狡诈之神洛奇，来自埃及的圣猫女神巴斯特，斯拉夫的黑暗与死亡之神岑诺博格，来自西非的骗术之神南西，印度教的毁灭之神伽梨，埃及神话中的冥界之神阿努比斯，盎格鲁－撒克逊神话中的黎明之神伊斯特，等等。",
    "series": {
        "id": "3578",
        "title": "世界奇幻大师丛书"
    },
    "price": "36.00元"
}