{
    "rating": {
        "max": 10,
        "numRaters": 8903,
        "average": "9.0",
        "min": 0
    },
    "subtitle": "",
    "author": [
        "J.K.Rowling"
    ],
    "pubdate": "2007-7-21",
    "tags": [
        {
            "count": 1688,
            "name": "哈利波特",
            "title": "哈利波特"
        },
        {
            "count": 1001,
            "name": "harrypotter",
            "title": "harrypotter"
        },
        {
            "count": 994,
            "name": "J.K.罗琳",
            "title": "J.K.罗琳"
        },
        {
            "count": 777,
            "name": "魔幻",
            "title": "魔幻"
        },
        {
            "count": 721,
            "name": "小说",
            "title": "小说"
        },
        {
            "count": 637,
            "name": "英国",
            "title": "英国"
        },
        {
            "count": 451,
            "name": "外国文学",
            "title": "外国文学"
        },
        {
            "count": 312,
            "name": "奇幻",
            "title": "奇幻"
        }
    ],
    "origin_title": "",
    "image": "https://img2.doubanio.com/view/subject/m/public/s2352093.jpg",
    "binding": "Hardcover",
    "translator": [],
    "catalog": "The Dark Lord AscendingIn MemoriamThe Dursleys DepartingThe Seven PottersFallen WarriorThe Ghoul in PajamasThe Will of Albus DumbledoreThe WeddingA Place to HideKreacher's TaleThe BribeMagic Is MightThe Muggle-born Registration CommissionThe Thief.The Goblin's RevengeGodric's HollowBathilda's SecretThe Life and Lies ofAlbus DumbledoreThe Silver DoeXenophilius LovegoodThe Tale of the Three BrothersThe Deathly HallowsMalfoy ManorThe WandmakerShell CottageGringottsThe Final Hiding PlaceThe Missing MirrorThe Lost DiademThe Sacking of Severus SnapeThe Battle of HogwartsThe Elder WandThe Prince's TaleThe Forest AgainKing's CrossThe Flaw in the PlanEpilogue",
    "pages": "784",
    "images": {
        "small": "https://img2.doubanio.com/view/subject/s/public/s2352093.jpg",
        "large": "https://img2.doubanio.com/view/subject/l/public/s2352093.jpg",
        "medium": "https://img2.doubanio.com/view/subject/m/public/s2352093.jpg"
    },
    "alt": "https://book.douban.com/subject/1975797/",
    "id": "1975797",
    "publisher": "Arthur A. Levine Books",
    "isbn10": "0545010225",
    "isbn13": "9780545010221",
    "title": "Harry Potter and the Deathly Hallows",
    "url": "https://api.douban.com/v2/book/1975797",
    "alt_title": "哈利波特与死圣",
    "author_intro": "",
    "summary": "Harry has been burdened with a dark, dangerous and seemingly impossible task: that of locating and destroying Voldemort’s remaining Horcruxes. Never has Harry felt so alone, or faced a future so full of shadows. But Harry must somehow find within himself the strength to complete the task he has been given. He must leave the warmth, safety, and companionship of The Burrow and follow without fear or hesitation the inexorable path laid out for him.\nIn this final, seventh installment of the Harry Potter series, J.K. Rowling unveils in spectacular fashion the answers to the many questions that have been so eagerly awaited. The spellbinding, richly woven narrative, which plunges, twists and turns at a breathtaking pace, confirms the author as a mistress of storytelling, whose books will be read, reread and read again.\nHarry is waiting in Privet Drive. The Order of the Phoenix is coming to escort him safely away without Voldemort and his supporters knowing – if they can. But what will Harry do then? How can he fulfil the momentous and seemingly impossible task that Professor Dumbledore has left him with?",
    "series": {
        "id": "906",
        "title": "The Harry Potter Series (American Version)"
    },
    "price": "34.99美元"
}