{
    "rating": {
        "max": 10,
        "numRaters": 10026,
        "average": "8.3",
        "min": 0
    },
    "subtitle": "李安传",
    "author": [
        "张靓蓓 编著"
    ],
    "pubdate": "2007-10",
    "tags": [
        {
            "count": 4262,
            "name": "李安",
            "title": "李安"
        },
        {
            "count": 3744,
            "name": "传记",
            "title": "传记"
        },
        {
            "count": 2307,
            "name": "电影",
            "title": "电影"
        },
        {
            "count": 1184,
            "name": "十年一觉电影梦",
            "title": "十年一觉电影梦"
        },
        {
            "count": 852,
            "name": "导演",
            "title": "导演"
        },
        {
            "count": 774,
            "name": "台湾",
            "title": "台湾"
        },
        {
            "count": 658,
            "name": "人物传记",
            "title": "人物传记"
        },
        {
            "count": 639,
            "name": "电影人",
            "title": "电影人"
        }
    ],
    "origin_title": "",
    "image": "https://img1.doubanio.com/view/subject/m/public/s2742320.jpg",
    "binding": "平装",
    "translator": [],
    "catalog": "简体中文版序 李安\n繁体中文版序 李安\n种树记 张靓蓓\n第一章 童年往事\n我脸上有个酒窝，大家都说好看，我说：“狗咬的。”\n天天补习，还是落榜！第一年考大学，我以六分之差落榜。第二年，因为紧张，第一天第二堂考数学时，第一个钟头我腹痛脑涨，豆大的冷汗直滴，一个字都看不清楚，复选加上倒扣，考了个0.67分，再度以一分之差落榜。\n第二章 电影梦?生命\n毕业后耗了六年，心碎无数，我若是有日本丈夫志节的话，早该切腹了。直到《推手》、《喜宴》的剧本在台湾得奖了，整个运势从谷底翻扬上来。\n我拍片后，许多人都很好奇我太太是个什么样的贤内助。她对“妻以夫贵”的事情很不以为然，就很不上道地一语道破：“我只是不管他，leave him alone。”\n第三章 《推手》\n拍《推手》前，我简直到了山穷水尽的地步，当时银行存折里只剩下四十三块美金。\n徐立功来纽约看毛片，到我家吃饭时，还奇怪我家怎么穷得连张餐桌都没有，我这才告诉他：“你没看到《推手》里那张被砸烂的餐桌？”\n有一天徐枫请吃饭，陈凯歌、王家卫、张国荣等人都在座，那些菜真好吃，我一想到远在美国的太太不能同享，心里面很难过，就跟身旁的王家卫说了说。真是憋得太久了，气刚顺过来，还不太习惯。\n第四章 《喜宴》\n《喜宴》是我唯一露脸的电影，只有一句台词：“那是中国人五千年来的性压抑！”\n赵文瑄是我见过的演员里有内涵的一个，在我带过的新人演员里，他大概是被我磨得最多的一个，我想他可能伤到，直到现在也许还有点怕我。\n在纽约时，我刚拍完片走在路上或是去坐地铁，都要特别留神别撞到人挨打。因为在片场，我走路可以是横着走的，大家都会自动让开。\n第五章 《饮食男女》\n在现场，我胆子小，不喜欢骂人；对人发脾气，我自己伤得更深。最后那场戏，吴倩莲愈紧张愈吃螺丝，拍到第六遍还是不行。我终于忍不住发飙，大吼一声，冲出去踢门。\n杨德昌得了奖，他妈妈说：“你今年几岁啦，拍了几部电影，可以找些正经事做啦！”我爸爸那时也这样想，直到《理性与感性》拍完时，他还说：“小安，等你拍到五十岁，应该可以得奥斯卡，到时候就退休去教书吧！”\n第六章 《理性与感性》\n执导华语片和西片有何不同？我的看法是：一个是皇帝，一个是总统。拍华语片就像是做“皇帝”，大家听令于我；拍西片就像当总统，总统是要出去取悦每个人的。\n明星跟一般演员真的不一样。譬如休?格兰特，我就奇怪，一开始他为什么那么爱搞怪、不听话，到处跑来跑去，不站在一个地方演。后来我发觉，他就是不喜欢跟别人并排演戏。你只要把其他演员摆在他对面，你要他干什么，他就干什么，乖得很。\n第七章 《冰风暴》\n拍戏时，我落过一次泪。拍之前，我只跟琼讲了一句话：“你还爱不爱这个人？”她突然间哭得直喘，可是镜头对着她拍时，她又不哭了，就憋着那口气，发抖地把戏演完。到拍完收工时已是清晨七点多，我大概抱着她有五分钟之久，她才慢慢平静下来。收工后，我坐车回家在路上想起来，觉得很感动，不自觉地也掉下泪来。\n第八章 《与魔鬼共骑》\n我选角时一向会先考虑戏好不好，不过拍多了，发觉“上相”很重要。选角色，我先看适合与否，有名最好，如果没有，就会尽力去把他做出来。\n屠城戏一共拍了八天。在拍片现场只听男人们彼此问：“你死了几次？”“九次了！”女人们也忙着分配角色：“你演太太，她演妓女。这么大的城，总会有妓女吧！”“好，我演。”\n第九章 《卧虎藏龙》\n玉娇龙这个人物本来是很帅气的。但碰到章子怡就改了，因为当时章子怡是个很娇滴滴的女孩，做不出我原先想像的“阴阳共生”的玉娇龙。只好按章子怡来改角色特点了。\n一些资历深的明星，如周润发，我会说出“形象”与“气氛”来鼓励他。像拍竹林戏时，就点出他要有“玉树临风”之姿，还不是直接跟他讲，是说给武术指导听，稍微大声点，他在一旁听到，劲就来了。吊在林梢时他直问：“我有玉树临风啊！？”\n为了坚持原音重现，真是做到我都躺下来了，才做出如今这个样子。当时我曾心生念头，想先杀了演员，再咬舌自尽！\n第十章 奥斯卡\n第五十八届金球奖由朱莉娅?罗伯茨颁发最佳导演奖，当她念出我的名字时，当时我脑中一片空白。因为根本没准备感谢词，只好把事先为“最佳外语片”准备的谢词挪前使用：“我的惊喜之情难以形容。我要感谢我强悍的太太，她是《卧虎藏龙》里除了碧眼狐狸以外所有女角的典范。我到大陆拍片一年，处理了我的童年幻想与中年危机。”\n派对结束，大陆制片刘二东过来跟我说：“再见了，导演，这场经验真的很值得！”我一时间百感交集，人坐在车子里，二东身在车外，我俩卡着车门，顿时抱头痛哭。\n第十一章 电影梦\n在我们的教养及印象里，影剧界是很不堪、没规矩、乱糟糟的圈子，因此很多父母都不愿意孩子们去学电影。入行十年，我个人的经验却与儿时的听闻迥异。我觉得人生里乱七八糟的事似乎更多。\n电影比人生简单、比人生理想，它是很舒服的。我想，这也是为什么大家喜欢拍电影，或花钱买票关到一间黑屋子里去跟一群人看电影的原因。\n附录：李安导演作品年表",
    "pages": "380",
    "images": {
        "small": "https://img1.doubanio.com/view/subject/s/public/s2742320.jpg",
        "large": "https://img1.doubanio.com/view/subject/l/public/s2742320.jpg",
        "medium": "https://img1.doubanio.com/view/subject/m/public/s2742320.jpg"
    },
    "alt": "https://book.douban.com/subject/2275502/",
    "id": "2275502",
    "publisher": "人民文学出版社",
    "isbn10": "7020058159",
    "isbn13": "9787020058150",
    "title": "十年一觉电影梦",
    "url": "https://api.douban.com/v2/book/2275502",
    "alt_title": "十年一觉电影梦",
    "author_intro": "张靓蓓，美国乔治亚大学视听传播硕士、台湾辅仁大学大众传播系学士。曾任台湾辅仁大学大众传播系讲师、台湾东海大学美术系讲师、台湾台北市立美术馆编辑、台湾《中国时报》主任记者。纪录片《无米乐》、《生命》、《部落之音》、《梅子的滋味》、《天下第一家》媒体总监。现专事写作。\n著有：《艺术家素描》之《侯孝贤》、《杜笃之》篇等。主编：《视角边缘——吴其谚文集》。译有：《大英视觉艺术百科》、《纽约大都会博物馆全集》第一集《埃及与古代近东》、《再见特吕弗》。",
    "summary": "《十年一觉电影梦》以第一人称口述的方式，讲述李安电影生涯第一个十年的追梦历程。书中真实回顾了他的成长岁月、每部电影创作的用意、遭遇的困难、对演员的看法及相处、参加影展的经验、得奖的幕后、对东西方文化的思考、对人生的感悟等。",
    "price": "38.00元"
}