{
    "rating": {
        "max": 10,
        "numRaters": 16582,
        "average": "7.4",
        "min": 0
    },
    "subtitle": "",
    "author": [
        "蔡康永"
    ],
    "pubdate": "2010-4-29",
    "tags": [
        {
            "count": 4494,
            "name": "蔡康永",
            "title": "蔡康永"
        },
        {
            "count": 2024,
            "name": "蔡康永的说话之道",
            "title": "蔡康永的说话之道"
        },
        {
            "count": 1465,
            "name": "台湾",
            "title": "台湾"
        },
        {
            "count": 996,
            "name": "随笔",
            "title": "随笔"
        },
        {
            "count": 719,
            "name": "杂文",
            "title": "杂文"
        },
        {
            "count": 654,
            "name": "枕边书",
            "title": "枕边书"
        },
        {
            "count": 377,
            "name": "台灣",
            "title": "台灣"
        },
        {
            "count": 354,
            "name": "2010",
            "title": "2010"
        }
    ],
    "origin_title": "",
    "image": "https://img2.doubanio.com/view/subject/m/public/s4264692.jpg",
    "binding": "平装",
    "translator": [],
    "catalog": "",
    "pages": "176",
    "images": {
        "small": "https://img2.doubanio.com/view/subject/s/public/s4264692.jpg",
        "large": "https://img2.doubanio.com/view/subject/l/public/s4264692.jpg",
        "medium": "https://img2.doubanio.com/view/subject/m/public/s4264692.jpg"
    },
    "alt": "https://book.douban.com/subject/4749115/",
    "id": "4749115",
    "publisher": "如何出版社有限公司",
    "isbn10": "9861362495",
    "isbn13": "9789861362496",
    "title": "蔡康永的說話之道",
    "url": "https://api.douban.com/v2/book/4749115",
    "alt_title": "",
    "author_intro": "作者簡介\n蔡康永\n嬰兒時期跟大家一樣學說話，上學後被逼著參加各種演講和辯論比賽，終於變得厭倦靠說話去換取名氣和特權，於是在大學就沉默寡言的埋頭看書談戀愛，研究所去了美國，開始隨時說英文的生活，漸漸體會不同語文其實蘊含不同的生活態度，然後呢，奇妙的命運，讓我變成一個必須常常在電視上說話的人，也得以和無數很會說話的高手交鋒，到了現在，也該是我報答所有教過我說話的人啦，我用這本書，分享心得，謝謝他們。\n繪者簡介\n熊寶\n處女座A型，單身\n最愛吃的食物是肉，所有的肉類料理！\n最喜歡的場所是海邊，最喜歡跟直來直往的人交朋友。\n小時候『曾經』是個乖寶寶，高中開始露出本性。\n小小的好笑、小小的低級、小小的調皮，常常露出過度的自信，至今仍覺得自己滿帥的！\n有事沒事就喜歡畫些不正經的圖，畫出名堂連自己都覺得不可思議！\n目標是追尋人生的大老K(？)",
    "summary": "★蔡康永的第一本實用書！40篇短文，都是讓談話變美味的醍醐味。\n「我不在乎說話之術，而在意說話之道。我的說話之道，就是把你放在心上。」\n★把說話練好，是最划算的事。\n因為怎麼說，決定你是誰；說對了話，人生節目就由你主持！\n★侯文詠：看電視只是聽「道」，要讀書才能知「道」、學「道」、做「道」、掌握康永的說話之道。\n★職業婦女小S：做自己跟沒禮貌常常就是一線之間，每次聽到別人說：「我這個人說話就是比較直。」我就開始冒汗，因為接下來一定會有一些被他歸類為直其實挺刺耳的話出現，例如：「你今天氣色怎麼這麼差？」「最近胖囉？」「怎麼還不結婚？」「你記得我嗎？」（已經面露尷尬還死不報上名）\n跟康永哥聊天絕對不會被刺傷，還被他附帶的一兩句小誇獎逗得心花怒放，但又感覺那麼真誠不滑頭，讓人不愛都難！\n如果因為懂得說話交到好朋友，又可讓人開心，為什麼不？\n沒有條列式的說話技術，40篇短文，都是讓談話變美味的醍醐味\n█從環境猜測人的個性：如果我初次跟別人碰面，約見的地點牆上是有鏡子的，我會儘量讓對方坐在可以照鏡子的位置，這樣就可以看看對方在和你談話的過程中，是對你比較有興趣，還是對鏡子裡面地自己的倒影比較有興趣。\n█尖銳問題怎麼開口：問題很尖銳，可以把心裡假設的事，倒推回去兩三步來問。比方說，假設對方在吸毒，倒推回去兩三步：吸毒是因為他不快樂嗎？是因為離婚嗎？可能可以這樣問對方：「離婚以後，是不是過得很痛苦？」之後再問到「所以你有在吸毒？」這樣對方就不會那麼難以承受，他知道你是關心，而不是在審問。\n█話題卡住怎麼辦：談話卻卡住的話，其實不必用力挽救，另開一個話題即可。如果在相聚的兩小時裡面，你有三次讓對方開心的笑，那對方應該是絕對不會記得你曾經提過幾個無聊的話題的。\n█說話的爆點不要藏在最後：你如果習慣把爆點藏在故事的後面，可能聽你說話的人，熬不了那麼久，就紛紛陣亡了。一個大家不熟的畫家，如果用「兩個手掌大的畫，就能賣兩三百萬」來介紹不是更吸引人？\n█讓對方聊自己，他就會覺得有趣：不要說出「我」字。每次想說「我」字時，都改成「你」字或「他」字。你會發現自己，忽然變成一個不斷把話題丟給對方、讓對方暢所欲言的、超級上道的人！\n█講好笑故事，不講笑話：講話幽默的人，就像走路好看的人，你跟她走在一起，會覺得很平常的走路，也是賞心樂事。而講笑話比較像翻跟斗，翻得好不好姑且不說，但其實很少人喜歡跟一個沒事就翻跟斗的人一起走路的。\n█讚美：別人罵你一句，你回罵他一句，這就叫吵架。別人讚美你一句，你回一句讚美，這就叫社交。\n█不想交淺言深的話，應該避開的地雷：第一，對方很容易有苦衷的、不方便對不熟的人說的。第二，是對方很容易有強硬立場的，談起來容易起爭執的。\n█聽懂就問得到：因為人說話，常常是「語帶保留」、或者「話中有話」，你只聽字面的意思，就做決定，恐怕機會就跑掉了。\n█讓自己的問題短，對方的回答長：問的問題越具體，回答的人越省力。回答的人越省力，她就越有力氣和你聊下去。\n█尖銳問題也可營造談話氣氛：適度的挑釁，絕對能讓談話熱絡，因為每個人都希望自己的意見被重視、被探討，而不是被一個完全沒原則的人敷衍了事的點頭稱是、應付過去。\n█沒興趣怎麼接話：遇上對方提起了一個你完全不想接的話題，不必急著要抵抗，而是輕巧的把對方熱衷的話題，連接到一個很生活的方向，就行了。\n█懸疑，讓人想聽下去：跟朋友轉述一件事的時候，每講個幾句，就稍稍停一下，看你朋友會不會問「然後呢？」「後來呢？」如果有這樣追問，就表示你敘述事情的方法是吸引人的，但如果你停頓一下，你朋友卻想都不想，就把話題轉去別的地方，那就表示你講得很沒意思。\n█安慰別人：人真的很難「了解另一個人所受的苦」。如果不能了解，就不要這樣說，因為當事人向你傾訴的時候，她只需要你聽，也許她也很需要你給她一點建議，但她可能不需要另一個人宣稱有別人懂她的苦。\n目錄\n自序 我的說話之道\n侯文詠．小S怎麼說？\n01 本書是讓很討人喜歡的你，在未來更討人喜歡\n02 你說什麼樣的話，你就是什麼樣的人\n03 外表好不好看，絕對不是人生的決勝點\n04 沈默沒問題的，沈默很正常的\n05 把無謂的勝利丟給對方，懂得認輸的人會說話\n06 把對方看在眼裡，放在心裡\n07 不會Game Over，讓人接得下去的話\n08 話題卡住了，就換話題，不要戀棧\n09 問的問題越具體，回答的人越省力\n10 聊天時，每個人都想聊自己的感覺\n11 問題很尖銳，可以倒推回去兩三步\n12 適度的挑釁，絕對能讓談話熱絡\n13 不想交淺言深的話，應該避開的地雷\n14 硬生生的報出數字，很難給人留下印象\n15 是去應酬，不是去打牌，談話空檔是很重要的\n16 大部分人心中都會充滿問號──懸疑式說話\n17 把故事爆點藏在後面，很容易讓人陣亡\n18 幽默像走路，講笑話像翻跟斗\n19 傾聽之外，適時重覆對方句中的關鍵字眼\n20 帶來驚嘆號，就會留下深刻的印象\n21 交談不是有獎金的競賽，別急著搶答\n22 初次見面，應該說什麼？\n23 讚賞，觀察對方最渴望的部分\n24 自問自答，站在對方的立場來想\n25 在台上，把人當西瓜就糟了\n26 樂在其中，跟長輩「湊趣」\n27 如果碰到對方，要求你跟他站在同一陣線\n28 爛話題，就像默默的聞到有人放了一個屁\n29 你不是英國女王，離場不必驚動大家\n30 一個人很難「了解另一個人所受的苦」\n31 開口找人幫忙時，要「大事化小」\n32 怎麼說，讓人不原諒你都難\n33 只聽字面的意思就做決定，恐怕機會就跑掉了\n34 別人讚美你一句，你就回一句讚美\n35 是在鞏固友誼？還是增加彼此的冷漠？\n36 黑手黨為什麼要開餐廳？環境是線索\n37 聚會只顧炒熱氣氛，不一定上道\n38 招待客人別只用錢不用心\n39 說話別像網球發射機，只顧發射沒感情\n40 傳達感情，不只是要會說話",
    "series": {
        "id": "7351",
        "title": "HAPPY LEARNING"
    },
    "price": "TWD 280"
}