{
    "rating": {
        "max": 10,
        "numRaters": 17838,
        "average": "7.8",
        "min": 0
    },
    "subtitle": "",
    "author": [
        "[日]夏目漱石"
    ],
    "pubdate": "1994-5-1",
    "tags": [
        {
            "count": 4895,
            "name": "夏目漱石",
            "title": "夏目漱石"
        },
        {
            "count": 2941,
            "name": "日本文学",
            "title": "日本文学"
        },
        {
            "count": 2047,
            "name": "日本",
            "title": "日本"
        },
        {
            "count": 1768,
            "name": "我是猫",
            "title": "我是猫"
        },
        {
            "count": 1433,
            "name": "小说",
            "title": "小说"
        },
        {
            "count": 923,
            "name": "讽刺",
            "title": "讽刺"
        },
        {
            "count": 723,
            "name": "外国文学",
            "title": "外国文学"
        },
        {
            "count": 714,
            "name": "文学",
            "title": "文学"
        }
    ],
    "origin_title": "",
    "image": "https://img1.doubanio.com/view/subject/m/public/s1742057.jpg",
    "binding": "平装",
    "translator": [
        "于雷"
    ],
    "catalog": "\n      ",
    "pages": "326",
    "images": {
        "small": "https://img1.doubanio.com/view/subject/s/public/s1742057.jpg",
        "large": "https://img1.doubanio.com/view/subject/l/public/s1742057.jpg",
        "medium": "https://img1.doubanio.com/view/subject/m/public/s1742057.jpg"
    },
    "alt": "https://book.douban.com/subject/1000856/",
    "id": "1000856",
    "publisher": "译林出版社",
    "isbn10": "7805673101",
    "isbn13": "9787805673103",
    "title": "我是猫",
    "url": "https://api.douban.com/v2/book/1000856",
    "alt_title": "",
    "author_intro": "夏目漱石（なつめ そうせき，Natsume Souseki）\n（1867～1916）\n日本近代作家。\n夏目漱石在日本近代文学史上享有很高的地位，被称为“国民大作家”。他对东西方的文化均有很高造诣，既是英文学者，又精擅俳句、汉诗和书法。写作小说时他擅长运用对句、迭句、幽默的语言和新颖的形式。他对个人心理的精确细微的描写开了后世私小说的风气之先。他的门下出了不少文人，芥川龙之介也曾受他提携。\n【生平】\n本名夏目金之助，生于1867年（庆历三年）2月9日，东京人。夏目家在江户地方有庞大势力，金之助身为家中幺子（排行第八），由于在他出生前家境已逐渐没落，双亲并不希望这位幺儿的降生，所以出生后一度被寄养在别人家，两岁时便被过继为严原家的养子，此后因养父母情感不睦以及养父的工作影响而经常迁居。十岁时才总算回到亲生父母身边，然而这样的幸福日子极其短暂，父兄一向与他不睦，并对他浓厚的文学志向不以为然；其母在他十五岁时便因病去世，金之助十九岁时就已离家开始其外宿生涯。\n这些遭遇相信对于金之助的心境及日后的创作有很大的影响。从几部带着浓厚自传色彩的小说如《少爷》、《三四郎》、《之后》、《道草》等等都可见其端倪。故事里的主人翁多半有着良好的家世，却不受父兄所重视，也因此他们往往是孤独地，很早就意识到要自力更生，但内心里则无不渴求亲情的温暖。有人说文学是“苦闷的象征”。作家因自身的遭遇或基于悲天悯人的情怀而意识到真实世界的不完满，呕心沥血发而为文，才有感人的作品问世，但这份感动人心的力量往往来自于苦痛与不幸。重新回顾夏目漱石的生平，便知此言不虚。\n1874年，七岁，入浅草寿町的户田学校。夏目自幼喜欢汉学，14岁开始学习中国古籍，少年时曾立志以汉文出世。1888年考入东京第一高等中学。与同学——后来的俳句运动倡导者正冈子规结为挚友，22岁那年，便以汉文来评论正冈子规的《七草集》诗文集，并以汉诗体作游记《木屑集》。\n就在这年，首次使用“漱石”为笔名。这个颇具汉学意涵的名字据说其典故取自于中国的《晋书》孙楚传，相传孙楚年轻时想体验隐居生活，便对朋友王济说要去「漱石枕流」，王济对曰：“流不能枕，石不能漱。”孙楚于是辩称：“枕流是为了洗涤耳朵；漱石是为了砥砺齿牙。”这个故事显现了孙楚的不服输。金之助以「漱石」为笔名正符合他坚强的意志，但也有另一说法是金之助和孙楚均被视为怪人，故以“漱石”的典故以自喻。\n从此明确了“以文立身”的人生宗旨。同时他察觉到学习英语成必然的趋势，唯有精通英语才得以跟上时代潮流、强化国家，跻身为社会菁英份子。\n1890年，23岁夏目漱石的进入东京帝国大学文科大学英文科就读，成绩斐然，并不时发表学术论文，因此1893年大学一毕业，他就在校长的推荐下顺利进入东京高等师范任教，同时积极参与正冈子规的俳句革新运动。两年后他辞职到爱媛县松山中学任教，次年转入熊本第五高等学校。此后便一直担任教职到33岁（1900）\n1900年，夏目漱石奉教育部之命前往英国留学两年。夏目漱石不以在英文的优异表现自满，相较于明治维新之后时人竞以西学为尚的举动，夏目漱石却以他原有的汉学及日文基础，积极创作，发表了不少诗歌、俳句。\n苦读的生涯自然也影响身心健康。27岁罹患肺结核，为了养病，赴鎌仓圆觉寺参禅，参禅的生活丰富了日后创作的题材，但他的病情并未十分好转，再加上神经衰弱，厌世的心情由是萌发。回到东京后没多久与中根镜子结婚并于同年升任教授，但镜子后来因歇斯底里而企图自杀，平静的家庭生活也染上了阴影。留学时期，夏目漱石体认到所谓的英国文学和他以前所认识的英文有着极大差异，精通英文不足以增强国势，这使夏目漱石赖以生存的理想几乎幻灭，再加上留学经费不足，妻子又因怀孕而极少来信，他的神经衰弱因此更为加剧，一直到回国后他始终为神经衰弱所苦，但也刺激他更专注于写作。\n1903年返回日本，任第一高等学校英语教授和东京大学英国文学讲师，并常给《杜鹃》杂志撰写俳句、杂文类稿子。\n1905年，38岁时在（杜鹃）杂志发表短篇小说《我是猫》，备受好评，应读者要求而一再连载。深受鼓舞的夏目漱石因而有了创作的力量，此后十年是他创作的高峰期。接着中篇小说《哥儿》、《旅宿》和短篇小说集《漾虚集》等接踵而出，夏目漱石一跃而为日本文坛的知名作家。\n1907年，他辞掉教职，从事专业创作，为《朝日新闻》写连载小说。探讨爱情与遗产问题的长篇小说《虞美人草》开始连载，接着又陆续发表了《三四郎》、《其后》、《门》三部曲。《门》付梓不久，赶上大逆事件冲击文化界，他的创作由批判客观现实转向披露主观世界。代表性作品有《过了春分时节》、《行人》、《心》三部曲。他一生中最后的作品是自传体小说《道草》和未完成的《明暗》。\n1911年曾拒绝接受政府授予的博士称号。1916年因胃溃疡去世。\n夏目漱石死后将他的脑和胃捐赠给东京帝大的医学部。他的脑至今仍保存在东京大学。\n1984年，他的头像被印在日元1000元的纸币上。\n【主要作品】\n我是猫（吾辈は猫である）——1905年\n哥儿（坊っちゃん）——1906年\n虞美人草——1907年\n三四郎——1908年\n从此以后（それから）——1909年\n门——1910年\n过了春分时节——1912年\n行人——1912年\n心（こころ）——1914年\n道草——1915年\n明暗——1916年，遗作\n作品集\n漾虚集——1906年\n梦十夜——短篇作品集",
    "summary": "《我是猫》确立了夏目漱石在文学史上的地位。小说采用幽默、讽刺、滑稽的手法，借助一只猫的视觉、听觉、感觉，以主人公中学教员珍野苦沙弥的日常起居为主线，穿插了邻居资本家金田企图嫁女不成、阴谋报复苦沙弥的矛盾冲突，嘲笑了明治时代知识分子空虚的精神生活，讥讽他们自命清高，却无所事事；不满现实，却无力反抗；平庸无聊，却贬斥世俗的矛盾性格，鞭挞金田等资产阶级人物及帮凶的势利、粗鄙、凶残的本性。小说构思奇巧  ，描写夸张，结构灵活，具有鲜明的艺术特色。",
    "price": "10.30元"
}