{
    "rating": {
        "max": 10,
        "numRaters": 52909,
        "average": "8.2",
        "min": 0
    },
    "subtitle": "",
    "author": [
        "[法] 司汤达"
    ],
    "pubdate": "2002",
    "tags": [
        {
            "count": 7956,
            "name": "司汤达",
            "title": "司汤达"
        },
        {
            "count": 6906,
            "name": "红与黑",
            "title": "红与黑"
        },
        {
            "count": 5875,
            "name": "外国文学",
            "title": "外国文学"
        },
        {
            "count": 4038,
            "name": "法国",
            "title": "法国"
        },
        {
            "count": 3616,
            "name": "经典",
            "title": "经典"
        },
        {
            "count": 3589,
            "name": "小说",
            "title": "小说"
        },
        {
            "count": 3279,
            "name": "外国名著",
            "title": "外国名著"
        },
        {
            "count": 3205,
            "name": "名著",
            "title": "名著"
        }
    ],
    "origin_title": "",
    "image": "https://img1.doubanio.com/view/subject/m/public/s2332189.jpg",
    "binding": "平装",
    "translator": [
        "张冠尧"
    ],
    "catalog": "告读者\n上卷\n第一章 小城\n第二章 市长\n第三章 穷人的财产\n第四章 父与子\n第五章 谈判\n第六章 苦闷\n……\n下卷\n第一章 田园记趣\n第二章 初见世面\n第三章 第一步\n第四章 侯爵府\n第五章 敏感的心与虔诚的贵妇\n第六章 说话的口气\n……",
    "pages": "562",
    "images": {
        "small": "https://img1.doubanio.com/view/subject/s/public/s2332189.jpg",
        "large": "https://img1.doubanio.com/view/subject/l/public/s2332189.jpg",
        "medium": "https://img1.doubanio.com/view/subject/m/public/s2332189.jpg"
    },
    "alt": "https://book.douban.com/subject/1007433/",
    "id": "1007433",
    "publisher": "人民文学出版社",
    "isbn10": "7020035876",
    "isbn13": "9787020035878",
    "title": "红与黑",
    "url": "https://api.douban.com/v2/book/1007433",
    "alt_title": "",
    "author_intro": "司汤达（1783年-1842年）是十九世纪法国杰出的批判现实主义作家。他的一生并不长，不到六十年，而且他在文学上起步很晚，三十几岁才开始发表作品。然而，他却给人类留下了巨大的精神遗产，包括数部长篇，数十个短篇或故事，数百万字的文论、随笔和散文，游记。 他以准确的人物心理分析和凝练的笔法而闻名。他被认为是最重要和最早的现实主义的实践者之一。最有名的作品是《红与黑》（1830）和《巴马修道院》（1839）。",
    "summary": "小说主人公于连,是一个木匠的儿子,年轻英俊,意志坚强,精明能干,从小就希望借助个人的努力与奋斗跻身上流社会。\n在法国与瑞士接壤的维立叶尔城，坐落在山坡上，美丽的杜伯河绕城而过，河岸上矗立着许多锯木厂。 市长德瑞那是个出身贵族，在扣上挂满勋章的人。\n他五十岁左右，他的房子有全城最漂亮的花园，他的妻子是最有钱而又最漂亮的妻子，但他才智不足，“他只能办到严格地收讨他人的欠债，当他自己欠人家的债时，他愈迟还愈好”。在这座城市还有一个重要人物，是贫民寄养所所长——哇列诺先生。他花了一万到一万两千法郎才弄到这个职位，他体格强壮棕红色的脸，黑而精粗的小胡子，在别人眼中他是个美男子，连市长都惧他三分。但市长为了显示自己高人一等，决心请一个家庭教师。\n木匠索黑尔的儿子于连，由于精通拉丁文，被选作市长家的家庭教师。他约十八九岁，长得文弱清秀，两只又大又黑的眼睛。在宁静时，眼中射出火一般的光辉，又象是熟思和探寻的样子，但一瞬间，又流露出可怕的仇恨，由于他整天抱着书本不放，不愿做力气活，因而遭到全家的嫌弃与怨恨，经常被父亲和两个哥哥毒打。他小时疯狂地崇拜拿破伦，渴望像拿破仑那样身佩长剑，做世界的主人。认为拿破仑“由一个既卑微又穷困的下级军官，只靠他身佩的长剑，便做了世界上的主人”。但后来他又想当神甫，因为“如今我们眼见四十岁左右的神父能拿到十万法郎的薪俸。这就是说他们能拿到十万法郎，三倍于拿破仑当时手下的著名的大将的收入。”于是，他投拜在神甫西朗的门下，钻研起神学来。他仗着惊人的好记性把一本拉丁文《圣经》全背下来，这事轰动了全城。\n市长的年轻漂亮的妻子是在修道院长大的，对像她丈夫那样庸俗粗鲁的男人，打心底里感到厌恶。由于没有爱情，她把心思全放在教养3 个孩子身上。她认为男人“除了金钱、权势、勋章的贪欲以外，对于一切都是麻木不仁”。最初，她把于连想象为一个满面污垢的乡下佬，谁知见面时却大出她的意料：面前这个年轻人竟是这样白皙，眼睛又这样温柔动人。以为他“实际上是一个少女”故意假扮男装。她对于连产生好感，甚至觉得“只有在这个少年教士的心里，才有慷慨、高尚、仁爱”。瑞那夫人的女仆爱丽沙也爱上了于连，爱丽沙得到了一笔遗产，要西郎神父转达她对于连的爱慕，于连拒绝了女仆爱丽沙的爱情。瑞那夫人得知此事心里异常高兴，一股幸福的流泉泻落在她的心海里，她发觉自己对他产生了一种从未有过的一种感情。\n夏天市长一家搬到凡尼镇乡下花园别墅居住，晚上乘凉的时候，全家聚在一株菩提树下，于连无意间触到了瑞那夫人的手，她一下子缩回去了，于连以为瑞那夫人看不起他，便决心必须握住这只手。第二天晚上他果然做了，瑞那夫人的手被于连偷偷地紧握着，满足了他的自尊心。瑞那夫人被爱情与道德责任折腾得一夜未合眼。她决定用冷淡的态度去对待于连。可是当于连不在家时，她又忍不住对他的思念。而于连也变得更大胆，他在心里暗想：“我应该再进一步，务必要在这个女人身上达到目的才好。如果我以后发了财，有人耻笑我当家庭教师低贱，我就让大家了解，是爱情使我接受这位置的”。\n深夜2 点闯进了她的房里。开始，她对于连的无礼行为很生气，但当她看到“他两眼充满眼泪”时，便同情起他来。她暗想，如果在10年前能爱上于连该多好。不过，在于连的心里则完全没有这种想法，他的爱完全是出于一种野心，一种因占有欲而产生的狂热。他那样贫穷，能够得到这么高贵、这么美丽的妇人，已经是上天的恩赐了。\n不久，皇帝驾临维立叶尔，在瑞那夫人的安排下，于连被聘当上了仪仗队队员，使他有在公众面前大出风头的机会。迎驾期间，于连作为陪祭教士参加瞻拜圣骸典礼。之后，他对木尔侯爵的侄子、年轻的安倍主教十分崇敬。心想，安倍主教如此年轻就有显赫的地位，而且倍受女人的青睐，暗下决心“宁愿受宗教的制裁，也要达到令美人羡慕的境界”。\n瑞那夫人心爱的儿子病危，她认为这是上帝对自己不道德行为的一种惩罚，她陷入了可怕的忏悔里。这时，爱丽沙又把夫人的事暗中告诉了哇列诺先生，他早先曾贪恋瑞那夫人的美色碰了一鼻子灰，便趁机给市长写了一封告密信。但市长担心如果把妻子赶出家门，自己将失去一大笔遗产，而且也有损于自己的名誉，采取“只怀疑而不证实”的办法。但在这座城市里，街谈巷议对瑞那夫人和于连却越来越不利。一次爱丽沙向西朗神父忏悔时，又谈出于连与瑞那夫人的秘密关系。关心于连的神父要他到省城贝尚松神学院进修。告别后的第三天夜里，于连又冒险赶回维立叶尔，与瑞那夫人见面，此时的瑞那夫人由于思念的痛苦，已憔悴得不像人样了。\n贝尚松是法国一座古城，城墙高大。初到神学院，那门上的铁十字架，修士的黑色道袍，和他们麻木不仁的面孔都使于连感到恐怖。院长彼拉神父是西郎神父的老相识，因此对于连特别关照。他对于连说：“嘻笑就是虚伪的舞台”。\n在321个学生中，绝大部分是平庸的青年，由此于连自信会迅速获得成功。他悄悄对自己说：“在拿破仑统治下，我会是个军曹，在未来的神父当中，我将是个主教。”由于学习成绩名列前茅，院长竟让他当新旧约全书课程的辅导教师。\n但神学院是个伪善的地方，他很快就堕入了忧郁之中。彼拉院长受到排挤辞职不干了，并介绍于连为木尔侯爵的秘书。彼拉神父专门给他介绍侯爵一家他说“你要十分注意，一个象我们这种行业的人，只有靠这些大人先生们才有前途……在这样一个社会里，如果你得不到人家的尊敬，你的不幸是注定的了”。\n侯爵瘦削而矮小，有一对十分灵活的眼睛，头上带有金色假发。他是个极端保皇党人，法国大革命时，他逃亡国外，王朝复辟后，他在朝中取得了显赫的地位。于连每天的工作就是为他抄写稿件和公文，侯爵对于连十分满意，派他去管理自己两个省的田庄，还负责自己与贝尚松代理主教福力列之间的诉讼通讯，后又派他到伦敦去搞外交，赠给他一枚十字勋章，这使于连感到获得了极大的成功。\n于连在贵族社会的熏陶下，很快学会了巴黎上流社会的艺术，成了一个花花公子，甚至在木尔小姐的眼里，他也已脱了外省青年的土气。木尔小姐名叫玛特儿，是一个有金栗色头发，体态匀称，非常秀丽的姑娘，但“这双眼睛透露出一种内心可怕的冷酷”。她读过许多浪漫主义爱情小说，并被3 世纪前一段家史所激动：她的祖先木尔是皇后玛嘉瑞特的情夫，被国王处死后，皇后向刽子手买下了他的头，在深夜里亲自把它埋葬在蒙马特山脚下。她十分崇拜皇后的这种为爱情而敢冒大不韪的精神，她的名字玛特儿就是皇后的爱称。\n起初，于连并不爱玛特儿那清高傲慢的性格，但想到“她却能够把社会上的好地位带给她丈夫”时，便热烈地追求起她来。玛特儿也知道于连出身低微，但她怀着一种“我敢于恋爱一个社会地位离我那样遥远的人，已算是伟大和勇敢了”的浪漫主义感情，因此，她在花园里主动挽着于连的胳膊，还主动给他写信宣布爱情。为了考验于连的胆量，她要于连在明亮的月光下用梯子爬到她的房间去。于连照样做了，当晚她就委身于他了，过后玛特儿很快就后悔了 。\n一次，他们在图书室相遇，她边哭边对于连说：“我恨我委身于第一个来到的人”于连感到痛苦，他摘下挂在墙上的一把古剑要杀死她，玛特儿一点都不害怕反而骄傲地走到于连面前，她认为于连爱她已经爱到要杀了她的程度，便又与他好起来。夜里于连再次爬进她的房间，她请求于连做她的“主人”，自己将永远做他的奴隶，表示要永远服从他。可是，只要于连稍许表露出爱慕的意思，她又转为愤怒，毫不掩饰的侮辱他，并公开宣布不再爱他。\n因为于连的记忆力很好，木尔侯爵让他列席一次保王党人的秘密会议，会上有政府首相、红衣主教、将军。会后，木尔侯爵让于连把记在心里的会议记录冒着生命危险带到国外去。在驿站换马时，差点被敌方杀害，幸好他机警地逃脱了，与外国使节接上了头，然后留在那等回信。在那儿他遇到俄国柯哈莎夫王子，他是个情场老手，于连便把自己的爱情苦恼讲给他听，他建议于连假装去追求另一个女性，以达到降伏玛特儿的目的，并把自己的五十三封情书交给她，“把这些信转抄一份寄给你所选定的女性，这个女性必须是瞧你不起的对方的熟人。”\n于连回到巴黎后，将这些情书一封封寄给元帅夫人，元帅夫人受了感动，给于连回信，玛特儿再也忍耐不住了，跪倒在于连的脚下，求他爱她，于连的虚荣心得到极大的满足，“看呀！这个骄傲的女人，居然躺在我的脚下了！”。不久，玛特儿发现自己怀孕了，她写信告诉父亲，要他原谅于连，并成全他们的婚事。侯爵在爱女坚持下，一再让步。先是给了他们一份田产，准备让他们结婚后搬到田庄去住。随后，又给于连寄去一张骠骑兵中尉的委任状，授予贵族称号。\n于连在骠骑兵驻地穿上军官制服，陶醉在个人野心满足的快乐中，“由于恩宠，刚刚才作了二天的中尉，他已经在盘算好至迟有象过去的大将军一样，在三十岁上，就能做到司令，那么到二十三岁，就应该在中尉以上。他只想到他的荣誉和他的儿子。”这时，他突然收到了玛特儿寄来的急信。信中说：一切都完了。于连急忙回去，原来瑞那夫人给木尔侯爵写信揭露了他们原先的关系。这时恼羞成怒的于连立即跳上去维拉叶尔的马车，买了一支手枪，随即赶到教堂，向正在祷告的瑞那夫人连发两枪，夫人当场中枪倒地。 于连因开枪杀人被捕了。\n入狱后，他头脑冷静下来，对自己行为感到悔恨和耻辱。他意识到野心已经破灭，但死对他并不可怕。瑞那夫人受了枪伤并没有死。稍愈后，她买通狱吏，免得于连受虐待。于连知道后痛哭流涕。玛特儿也从巴黎赶来探监，为营救于连四处奔走，于连对此并不感动，只觉得愤怒。公审的时候，于连当众宣称他不祈求任何人的恩赐，他说：“我决不是被我的同阶级的人审判，我在陪审官的席上，没有看见一个富有的农民，而只是些令人气愤的资产阶级的人。”结果法庭宣布于连犯了蓄谋杀人罪，判处死刑。 瑞那夫人不顾一切前去探监。\n于连这才知道，她给侯爵的那封信，是由听她忏悔的教士起草并强迫她写的。于连和瑞那夫人彼此饶恕了，他拒绝上诉，也拒绝做临终祷告，以示对封建贵族阶级专制的抗议。\n在一个晴和的日子里，于连走上了断头台。玛特儿买下了他的头颅，按照她敬仰的玛嘉瑞特皇后的方式，亲自埋葬了自己情人的头颅。至于瑞那夫人，在于连死后的第三天，抱吻着她的儿子，也离开了人间。",
    "price": "20.00元"
}