{
    "rating": {
        "max": 10,
        "numRaters": 6883,
        "average": "7.6",
        "min": 0
    },
    "subtitle": "",
    "author": [
        "[英] 劳伦斯"
    ],
    "pubdate": "2004-01",
    "tags": [
        {
            "count": 1935,
            "name": "劳伦斯",
            "title": "劳伦斯"
        },
        {
            "count": 1104,
            "name": "外国文学",
            "title": "外国文学"
        },
        {
            "count": 974,
            "name": "小说",
            "title": "小说"
        },
        {
            "count": 825,
            "name": "查特莱夫人的情人",
            "title": "查特莱夫人的情人"
        },
        {
            "count": 807,
            "name": "英国",
            "title": "英国"
        },
        {
            "count": 530,
            "name": "情色",
            "title": "情色"
        },
        {
            "count": 364,
            "name": "名著",
            "title": "名著"
        },
        {
            "count": 331,
            "name": "性",
            "title": "性"
        }
    ],
    "origin_title": "",
    "image": "https://img2.doubanio.com/view/subject/m/public/s1068983.jpg",
    "binding": "平装",
    "translator": [
        "赵苏苏"
    ],
    "catalog": "出版说明\n前言\n第一章 \n第二章\n第三章\n第四章\n第五章\n第六章\n第七章\n第八章\n第九章\n第十章\n第十一章\n第十二章\n第十三章\n……\n译后记\n附录 读劳伦斯的小说――《查太莱夫人的情人》",
    "pages": "398",
    "images": {
        "small": "https://img2.doubanio.com/view/subject/s/public/s1068983.jpg",
        "large": "https://img2.doubanio.com/view/subject/l/public/s1068983.jpg",
        "medium": "https://img2.doubanio.com/view/subject/m/public/s1068983.jpg"
    },
    "alt": "https://book.douban.com/subject/1039840/",
    "id": "1039840",
    "publisher": "人民文学出版社",
    "isbn10": "702004431X",
    "isbn13": "9787020044313",
    "title": "查特莱夫人的情人",
    "url": "https://api.douban.com/v2/book/1039840",
    "alt_title": "",
    "author_intro": "劳伦斯（1885-1930）是二十世纪英国最独特和最有争议的作家之一。他生于诺丁汉一个矿工家庭，二十一岁时入诺丁汉大学学习，一生中创作了四十余部小说、诗歌、游记等作品，《儿子与情人》被认为是其最好的小说。劳伦斯提倡人性自由发展，反对工业文明对自然的破坏。他的作品对家庭、婚姻和性进行了深入探索，对20世纪的小说写作产生了广泛影响。她是英国诗人、小说家、散文家，曾在国内外漂泊十多年。他写过诗，但主要写长篇小说，共有 10 部，最著名的为《虹》（ 1915 ）、《爱恋中的女人》（ 1921 ）和《查特莱夫人的情人》（ 1928 ）。《查特莱夫人的情人》是劳伦斯的最后一部小说。劳伦斯相信，人类的性爱具有至高无上的价值，也许这个世界上没有一个作家能像他那样，以宗教般的热忱赞美人间性爱，以细腻微妙的笔触描绘两性关系中那种欲仙欲死的境界，而那伴随着炽烈的性爱体验的，是对历史、政治、宗教、经济等社会问题的严肃思考。由于小说毫不隐晦地描写了性爱，因而被斥为淫秽作品，并遭查禁。1959年出版此书的英国企鹅出版社还被控犯有出版淫秽作品罪，引起了轰动整个西方出版界的官司。直到1960年10月伦敦中央刑事法院裁定出版社无罪，小说才得以解禁。《查特莱夫人的情人》虽然命运坎坷，但终以其严肃的寓意、社会批判的主题，真切透辟的写实手法和细腻深刻的心理描写成为名著，并对现当代英国乃至西方文学产生了重大影响。\n\n\n\n\n",
    "summary": "《查特莱夫人的情人》（1928）是劳伦斯的最后一部小说。作者在作品中揭示了人性中的本能力量，并辛辣地批评了现代工业社会。书中描写男女主人公性爱的文字曾引起争论，在英国和美国遭禁三十余年。故事发生在一战后的英格兰，从战场上归来的克利福特・查泰莱爵士在战争中受伤而致使下半身瘫痪，终身只能坐在轮椅上，他与新婚燕尔的妻子康妮回到老家的庄园定居。年轻貌美而心地善良的康妮，明知等待着自己的将是漫长孤寂的苦行僧般的日子，却仍接受了命运的安排，甘愿留在丈夫身边。 一天康妮去找庄园的看林人米尔斯，却在无意中瞥见了他裸露的上身，心情激荡不已，米尔斯显然也被典雅温婉的康妮所吸引。克利福特为了家族的传承，向康妮提出希望她能给这个家生个孩子，遭到康妮的断然拒绝。圣诞晚会上，客人们尽情狂欢，康妮独坐一旁，爸爸和妹妹都纷纷劝她要珍惜自己的青春，要有自己的生活。 在妹妹希尔达的帮助下，克利福特终于聘请了一位寡妇伯尔顿太太随身伺候。获得一些自由时间的康妮经常到林间散步，在和米尔斯的接触中逐渐产生了感情。日子一天天过去，康妮越来越不能忍受查泰莱大宅中华丽但却刻板苍白的生活，她觉得自己奄奄一息，她向往室外的大自然，向往米尔斯身上代表的活力。两个人不由自主地互相接近，终于康妮倒在了米尔斯的怀中。他们一次次的做爱，如同劳伦斯为我们精心描述的，两个健康肉体之间的完满的性爱、全身全心投入的性爱、相互尊重理解善意回应的性爱，两人由最初纯粹的肉体吸引慢慢转化成了灵魂的相互碰撞，米尔斯用爱抚与热情把康妮变成一个真正意义上的完整的女人，康妮则惊奇地发现自己深深爱上了这个粗鲁不文却深沉热情的男子，他们成了灵欲合一的情人。当康妮晚上偷偷从大宅里溜出来奔向在一旁守候她的米尔斯的时候，她已经完全向这段感情臣服。 康妮与米尔斯在雨中裸跑的一段最令人难忘，康妮冲向屋外，脱去身上的长袍，她完美无瑕的胴体在葱绿的森林中显得那样自然和谐，两人犹如快乐的精灵般在雨中奔跑、嬉戏。之后，他们用鲜花装点彼此，裸裎相对，犹如回归原始的亚当与夏娃，没有了衣服的界定，横亘在两人之间的等级障碍也就不复存在。 康妮怀上了米尔斯的孩子，在外出旅游期间，她把自己的故事向希尔达坦承，希尔达对康妮的做法不以为然，她开始积极地为孩子物色一个贵族父亲，被康妮拒绝。康妮发现自己难以割舍对米尔斯的思念，她提前回到庄园，却发现米尔斯迫于压力已经辞职，并遭到了毒打，被遣送到矿上烧煤。昔日的小木屋也不再是他们的乐园，二人似乎已经走投无路。米尔斯决心离开英国，到加拿大开辟新生，康妮面临着抉择。 她要求克利福提出离婚，并告诉他，她所爱的人是看林人米尔斯。克利福特得知后，犹如堕入陷阱的困兽，狂怒道：“天哪！你竟和我的一个仆人发生关系！” 和小说最后的结局不同，康妮与米尔斯这一对最终相遇在前往加拿大的船上，两个人的明天是光明而充满希望的，康妮放弃了雍容奢华但死气沉沉的贵妇生活，奔向自由与爱情。米尔斯跨过的那道头等舱的标示意味深长，它象征着两个来自不同阶层的人终于冲破世俗的障碍，获得新生。",
    "series": {
        "id": "286",
        "title": "廊桥书系"
    },
    "price": "24.00元"
}