{
    "rating": {
        "max": 10,
        "numRaters": 11571,
        "average": "7.2",
        "min": 0
    },
    "subtitle": "",
    "author": [
        "余秋雨"
    ],
    "pubdate": "2000-1",
    "tags": [
        {
            "count": 3048,
            "name": "余秋雨",
            "title": "余秋雨"
        },
        {
            "count": 1872,
            "name": "散文",
            "title": "散文"
        },
        {
            "count": 972,
            "name": "霜冷长河",
            "title": "霜冷长河"
        },
        {
            "count": 852,
            "name": "随笔",
            "title": "随笔"
        },
        {
            "count": 687,
            "name": "文化",
            "title": "文化"
        },
        {
            "count": 604,
            "name": "中国文学",
            "title": "中国文学"
        },
        {
            "count": 405,
            "name": "文学",
            "title": "文学"
        },
        {
            "count": 350,
            "name": "中国",
            "title": "中国"
        }
    ],
    "origin_title": "",
    "image": "https://img9.doubanio.com/view/subject/m/public/s1152346.jpg",
    "binding": "平装",
    "translator": [],
    "catalog": "新版前言\n自序\n第一辑\n1、壮士\n2、中秋\n3、琉璃\n……\n第二辑\n一、关于友情\n二、关于名誉\n三、关于谣言\n四、关于嫉妒\n……\n第三辑 \n一、绑匪的纸条\n二、智能的梦魇\n三、文化敏感带\n四、这样的男人\n……\n第四辑\n一、灯下回信\n二、掩卷沉思\n1、小引\n2、藤葛飘飘\n……\n后记・补记",
    "pages": "472",
    "images": {
        "small": "https://img9.doubanio.com/view/subject/s/public/s1152346.jpg",
        "large": "https://img9.doubanio.com/view/subject/l/public/s1152346.jpg",
        "medium": "https://img9.doubanio.com/view/subject/m/public/s1152346.jpg"
    },
    "alt": "https://book.douban.com/subject/1075495/",
    "id": "1075495",
    "publisher": "作家出版社",
    "isbn10": "7506318377",
    "isbn13": "9787506318372",
    "title": "霜冷长河",
    "url": "https://api.douban.com/v2/book/1075495",
    "alt_title": "",
    "author_intro": "余秋雨，1946年生，汉族，浙江人。文化史学家、艺术学教授、博士生导师。现任上海戏剧学院教授上海写作学会会长。十余年来越野历险万公里，实地考察了中华文化在内的人类各大文明的兴衰脉络，沿途写下了《文化苦旅》、《山居笔记》、《霜冷长河》、《千年一叹》、《行者无疆》等著作。这些著作出版后，一直位居全球华文书排行榜前列。",
    "summary": "《霜冷长河》自序\r\n\r\n余秋雨 \r\n\r\n几年前，有一次我到北京一位朋友那里却玩，见到一位异人。他见到我，双目炯炯地逼视良久，便说：“这位先生，你从小是不是产生过一种遥远的记忆，在一条长长的大河边，坐了很多年，在你边上，还坐着一个人，相差大概只有十步之遥？那人就是我。”\r\n\r\n我笑着摇了摇头，心想，前一辈子，我身边居然坐着你？我们坐在河边干啥？你会不会见到别人也这么说？\r\n\r\n看得出，他对我的反应非常失望，立即满脸冷漠。我想，刚才还说前一辈子在河边一起坐了那么多年，今天突然相逢，怎么转眼就冷漠了？\r\n\r\n但是，应该说，他的话中有一点倒是碰巧逮着了，那就是我与河流的关系。\r\n\r\n而且，这种关系确实也不像是童年时期形成的，似乎要远得多。我出生的村庄有河，但那河太小，我心中翻滚的一直是从未见过的大河。银亮亮，白茫茫，并不汹涌，也并不热闹，而且不止一条。这些河在哪里？为什么会如此神秘又如此长久地笼罩着我？\r\n\r\n长大以后，我见到了许许多多的大河，每次都会产生异样的激动。有时，请旅伴们在路边坐一坐，我要停下来看河。哪怕在再穷困的地方，一有大河，便有了大块面的波光霞影，芦荻水鸟，也就有了富足和美丽，而且接通了没有终点的远方。后来我着迷游泳，一见大一点的河流就想脱衣挥臂，直到有一年在钱塘江被一个水底漩涡所裹卷，差点上不了岸，才稍稍有所收敛。\r\n\r\n终于获得与大河长时间亲近的机会，是近十年。\r\n\r\n一次是长江。\r\n\r\n长江我已航行过很多次，每次都是好几天，但都不如这一次刻骨铭心。是日本NHK电视台台引起的事情，他们想做在流动体中向全球直播的试验，已经在撒哈拉大沙漠和其它地方做过，这次选中了长江。电视直播的内容是谈话，随着几天的航行一直谈直去，谈话的一方是我，另一方是几位日本汉学家，谈什么呢？谈长江。\r\n\r\n日本没有真正的大河，但日本汉学家们却早就从中国古代诗文中熟悉长江。他们心中的长江，是一种文化意义上的缥缈存在，他们兴奋，他们背诵，他们提出无数个问题，我坐在他们对面，先是乐滋滋地看着、听着、回答着，后来突然感受到一种从未有过的体验，有关自己与这条江的关系的体验。这种体验使得船过三峡时不再惊叹，只觉得像儿时在自家高墙的通道间抬头慢步走过，高墙下，今天有外客留夜，我要陪他们说话。\r\n\r\n关于长江之长，日本客人们虽然早有思想准备，但在历经几天几夜的航行后看到长江还在越来越浩荡地延伸，仍然被镇住了。\r\n\r\n我告诉他们，我家乡的小河，是长江的支脉，离这里还非常遥远。\r\n\r\n说得有点自豪，又有点忧伤。为何忧伤，却说不清楚。好像面对一种伟大时既不敢贸然相认，又不愿断然割舍。生命的起点那么渺小又一水相通，实在让人不知如何搁置自己的感受。我现在理解了，由山峦阻隔的遥远是一种绝望，而有河流相通的遥远则是一种忧伤。那么，长江是否因自己的漫长，为中国文化增添了很多忧伤？\r\n\r\n正是这种忧伤，使晚风凄凄、烟水迷蒙、白露横江。这样的意象，这样的因果，就不容易与外国汉学家们沟通了。\r\n\r\n另一次是黑龙江。\r\n\r\n这是一条离我更为遥远的河流，遥远得无法忧伤，也没有必要绝望。它几乎就是另一个天域的存在，抽象地横卧在中国地图的上方。但是，这条河流边上有一大群作家要陪着我去漂流，他们选了段，从黑河出发，先向东，到著名的瑗珲，再向西，到呼玛，最后回黑河，也是好些个日日夜夜。\r\n\r\n惊人的安静，但这种安静使它成了一条最纯粹的河。清亮、冷漠、坦荡，岸边没有热闹，没有观望，甚至几乎没有房舍和码头，因此它也没有降格为一脉水源、一条通道。它保持了大河自身的品性，让一件件岸边的事情全都过去，不管这些事情一时多么重要、多么残酷、多么振奋，都比不上大河本身的存在状态。它有点荒凉，却拒绝驱使；它万分寂寞，却安然自得。很快它会结冰，这是它自己的作息时间表，休息时也休息得像模像样。据作家刘邦厚先生说，他少年上学时，很多同学寒假回家、开学返校，都要坐着狗拉雪橇在冰封的黑龙江上驶行十几天。半路上因严寒而丧命的事，经常发生。这种景象，实在悲壮得令人神往。\r\n\r\n如此抽象的黑龙江，反倒特别接近我心中的河。难道，上一辈子，我曾坐着狗拉雪橇驶行在冰封的黑龙江上？也许我在半道上冻僵了？刘邦厚先生说，冻僵的人脸上的表情是欢笑的，这又有点像了，要不然怎么总有不少人奇怪我，永远欢乐得不合时宜，连企图前来抢救我的人都吓了一跳？\r\n\r\n那么，我上一辈子为什么会来到黑龙江？父辈们是戌边还是流放？江边是否还有家族遗留。\r\n\r\n我一个人坐在船舱顶篷上这么想着，又一个夜晚来到了。诗人李琦从甲板上伸头看了我一眼，以为我在构思什么，走开了。不久，见驾驶舱里有人在招呼，走近前去，一个中年男子笑着说：\r\n\r\n“我是船长，你这么坐着有危险，进这儿来吧。”\r\n\r\n在驾驶舱互通姓名，船长居然与我同姓！他眼中立即燃起异样的光彩，双手搭在我肩上，说：“本家，我们这姓在这里很少。”\r\n\r\n从此他就不肯让我离开驾驶舱了，要我在沙发上休息。半夜，他见我睡着了，怕把我吵醒，故意让船搁浅，直到天亮。李琦口吟两句：“船搁浅了，船长没有睡着。”\r\n\r\n几天后返回黑河，航程结束，我们匆匆告别后上岸，船长突然显得不知所措，发傻一样站在船头。事隔半天，我们在旅馆突然被一群神色慌忙的船员拦截，原来船长舍不得我这个远方来的“本家”，命令全体船员分头在黑河市的一家家旅馆寻找，终于找到，便把我和同船的全体作家一起请到一家豪华饭店，把几天的租船费全部请客了。宴席间，他“本家”长、“本家”短地说了成百上千个“本家”，连作家们都觉得这种亲近劲儿有点不可思议。\r\n\r\n一条梦中的长河，一个同姓的船长，一番奇异的亲热，加上那次幽默的搁浅后的酣畅沉睡，沉睡在中华大地北端界河的中心，沉睡在天苍苍、水泱泱地彻底寂静中，这一切，我都归因于自己与河流的神秘缘分，尤其是与黑龙江。\r\n\r\n在这深冬季节，黑龙江应该是坚冰如砥了吧？现在还有一批批的狗拉雪橇吗？但到了这个地步，河已冬眠，因此也已经不成其为河。我所期待的，是春潮初动、冰河解冻的时分；而更倾心的，则是秋风初起、霜天水影的景象。为什么更倾心？因为只有那个时候，春天的激情早已减退，夏天实用也已终结，大地霜降，河水骤冷，冷走了喧闹的附加，冷回了安详的本体。凉凉的河水延绵千里，给收获的泥土一番长长的宁静，给燥热的人间一个久久的寒噤。\r\n\r\n这是我心中的至高美景。我之所以无法在热带定居，一个显而易见的理由，是看不到霜冷长河的雄伟长卷。看不到这个，我的生命就被抽走了一份本源性的气质，即便走向了精致，也会琐碎和疲塌。\r\n\r\n正由于此，当我读到罗素把人生比作长河的文章时，贴心之感可想而知。在这个天才比喻的鼓励下，我愿意以霜冷长河的图景为背景，来谈谈人生，特别是谈谈因经霜而冷峻了的中年人生。\r\n\r\n到今天早已明白，自己一生是来寻找河流的，一旦找到，就等候那个季节。这种寻找和等候，将会一直延续下去，但我已不再心焦，因为我已经一次次地找到、等到，并把找到、等到的图景，描绘给别人，赠送给读者。\r\n\r\n说到这里我后悔了，不该那么轻慢地对待北京的那位异人。\r\n\r\n他说我上辈子在河边坐了很多年，这是多好的机语，我怎能摇头？\r\n\r\n十步之外还有人坐着，陪伴着我，是不是他，不要紧，重要的是长河在流，我坐着。我既然坐了很多年，也就没有错过霜冷季节。我的上辈子竟然如此有幸？怪不得这辈子从小就在追忆。应该向异人说声谢谢才是。\r\n\r\n一九九九年一月二十二日夜",
    "price": "32.00元"
}