{
    "rating": {
        "max": 10,
        "numRaters": 15416,
        "average": "8.8",
        "min": 0
    },
    "subtitle": "",
    "author": [
        "和月伸宏"
    ],
    "pubdate": "",
    "tags": [
        {
            "count": 2337,
            "name": "漫画",
            "title": "漫画"
        },
        {
            "count": 1980,
            "name": "浪客剑心",
            "title": "浪客剑心"
        },
        {
            "count": 1554,
            "name": "和月伸宏",
            "title": "和月伸宏"
        },
        {
            "count": 962,
            "name": "日本漫画",
            "title": "日本漫画"
        },
        {
            "count": 710,
            "name": "经典",
            "title": "经典"
        },
        {
            "count": 661,
            "name": "日本",
            "title": "日本"
        },
        {
            "count": 435,
            "name": "少年漫画",
            "title": "少年漫画"
        },
        {
            "count": 255,
            "name": "历史",
            "title": "历史"
        }
    ],
    "origin_title": "",
    "image": "https://img1.doubanio.com/view/subject/m/public/s1975337.jpg",
    "binding": "平装",
    "translator": [],
    "catalog": "",
    "pages": "",
    "images": {
        "small": "https://img1.doubanio.com/view/subject/s/public/s1975337.jpg",
        "large": "https://img1.doubanio.com/view/subject/l/public/s1975337.jpg",
        "medium": "https://img1.doubanio.com/view/subject/m/public/s1975337.jpg"
    },
    "alt": "https://book.douban.com/subject/1440589/",
    "id": "1440589",
    "publisher": "",
    "isbn10": "7884112612",
    "isbn13": "9787884112616",
    "title": "浪客剑心",
    "url": "https://api.douban.com/v2/book/1440589",
    "alt_title": "神剑闯江湖",
    "author_intro": "和月伸宏\n代表作品：《浪客剑心》\n国籍：日本\n性别：男\n身高：1.85米\n出生：1970年5月26日（和书中的剑心年纪差不多呢^^）\n体重：65kg……\n爱好：绘画、阅读、收集人物模型、TV-GAME……\n喜欢的漫画：Black Jack（《怪医秦博士》）和美国漫画X-men、Spiderman等……\n喜欢的动画：新世纪福音战士\n喜欢的电玩：侍魂、铁拳、Vampire Hunter等格斗类游戏\n欣赏的漫画家：最欣赏手冢治虫、高桥阳一、次原隆二、土方茂、小畑健、占士·李（美国）等\n喜爱乐队：ANZI(已解散)、筋肉少女地带\n浪客剑心中的至爱人物：卷町操、鹈堂刃卫、方治\n新撰组中的至爱人物：土方岁三、冲田总司、斋滕一……\n经验：漫画家小佃健的助手\n得奖：第三十三届手冢赏(佳作)\n1990 《北陆幽灵小话》\n这是和月第一个被集英社印刷的作品，是得到1990年10月份的“H*S赏”佳作，在此之前也得过“手冢赏”佳作，就是这部作品让和月走进了集英社的窄门。不过目前没有中译，不接触日文书的人看不到（:~(阿菜也没看过…）。   1991年3月9日刚刚20出头的和月进入了集英社。\n1992 《战国的朔月》\n这作品应该是《浪客剑心》的楔子，主角名叫比古清十郎，是个高大黑发的英雄，所属派系是“飞天三剑流”，这名字现在用于《浪客剑心》中剑心师父的名字，脸型架构很像是四乃森苍紫。这作品揭载于《1992 SPRING SPECIAL》，收录于《浪客剑心》单行本第六集中哦~也就是说我们看到第6卷的时候，最后的那个短篇就是《战国的朔月》，注意了吗？里面那个胆小的小子叫做一心太哦（绯村剑心的原名就是绯村心太，因为比古清十郎说：“对于一个剑客来说，这个名字太柔弱了。…从今天起，你就叫‘剑心’吧！”）~和月的本意是让这个心太做主角的，但编辑却以为比古清十郎是主角……所以……呵呵~。\n1992 《流浪人剑心》\n当阿菜在《浪客剑心》单行本中看到这个故事的时候，还以为是一个无聊的外传之类的东西呢~其实这作品是就是我们现在看见的《浪客剑心》的雏形，逆刃刀、惠、薰、弥彦、武田观柳，在这作品中皆已设定，不同的是惠、薰、弥彦这三人是姊弟关系（都姓“神谷”），个性上和现在设定略有出入（惠相当的“老实”呢*^^*），各位读者看时将别有一番风味，这作品揭载于《1992 WINTER SPECIAL》，收录于《浪客剑心》第三集中。\n1993 《浪客剑心》\n首先揭载于《1993JUMP 21.22合并号》，已收录于《浪客剑心》第一集中，剑心的个人背景在此点出。这篇作品也可当番外篇来看，就是剑心流浪时发生的一段小插曲吧。\n1994 《浪客剑心 －明治剑客浪漫谭》\n就是《浪客剑心》，于1994年4月25日正式连载，是和月伸宏第一部连载作品。推出后备受好评，年年入围日本十大受欢迎的漫画，绯村剑心也曾当选了1995年度超人气最佳男主角，薰勇夺第九。其他像是齐藤、左之助、宗次郎、巴…等，都拥有为数不少的支持者。直至现今已近六个年头了，热度依旧不减\n主要作品：《战国的朔月》《浪客剑心》《剑心华传》《北陆的幽灵》获第33届手冢赏佳作奖\n和月伸宏，出道不久，作品不多，为期心怀意见有人间，从此漫坛青史留名。\n和月伸宏是一个营造浪漫气氛的高手。《战国的朔月》中弯刀如弯月的壮美，《追忆篇》里凄婉的白梅香，怎能不在读者易感的心中漾起涟漪？\n和月伸宏一手杰出的黑白画技巧出自名师的指点。剧中人物柔美飘逸的黑发，裙裾飞扬的服装和洗炼干净的线条进的老师小畑健的真传。充满动感的黑白剪影画淋漓尽致的表达出了中古时代的沧桑感。还有一些画面犹如版画一般，自成一格，极富韵致，这就是和月区别其他漫画家的标志。",
    "summary": "<<浪客剑心>>，和月伸宏的作品。连载于《少年JUMP》杂志。故事发生在明治维新初年的东京。主人公绯村剑心在幕末是维新派的刽子手，人称“拔刀斋”，杀人无数。在新时代，他使用一柄逆刃刀四处流浪，立志不再杀人。在东京的神谷道场，剑心遇到了阿薰及一帮朋友们。他是否找到了呢——剑的方向，心的归属。\n逆刃之剑，也许是想就这样悄悄的藏住自己的锋芒的，可是剑终归是剑，能够出鞘的剑就更没有理由来说自己已经把自己隐藏得很好。\n也许是想避开那些权利的争斗，也许是想避开无谓的纷扰，可是拔刀斋始终是属于那个一开始就被叫做拔刀斋的人，就算有人能够继承，就算别人能够抢去这样的名号，但是人们提起这个名字，脑海里还是一个火红的背影。\n内容简介：\n幕府末期的日本，受到外国列强瓜分的严重威胁，由一群昏庸无能的武士统治下的国家支离破碎，民不聊生，到处兵荒马乱。\n某日，在一个偏僻的村庄，一群强盗正在肆意抢夺，滥杀无辜。绯村剑心，原名绯村心太，当时只有5，6岁，但已经父母双亡，当时他正在一群被拐卖者的队伍 中，同行者中还有几位命运和他一样悲惨的姐姐，心太曾说过会尽全力保护她们，但是，弱小的当时能做到的只是眼睁睁的看着几个姐姐被残酷杀害，反而是她们临 死前哀求强盗放过心太，这残酷的一幕在心太的心中留下难以抹平的伤痕。心太眼看也难逃一劫，忽然一道冰冷的剑光闪过，刹那间数命强盗已成剑下亡魂，心太面前出现一位衣着飘逸，威风凛凛的年轻剑客--飞天御剑流第15代传人比古清十郎。\n第二天，当比古清十郎准备埋葬村民们的尸骨时，在坟墓里又遇见了昨天那个小孩，他正在掩埋亲人的遗骸，面上并无泪水，只是坚强地说了一句话：“我要以剑救人”。比古清十郎将美酒浇在坟墓上，也只对心太说了一句：“你跟我走吧，心太这个名字太软弱，以后你就叫剑心吧??\n就这样，剑心跟随这位世外高人苦学剑术，5年后，剑术已达登峰造极之境。但他与师傅对以剑救世，以剑救人的信念的分歧日益明显。师傅认为虽然自己身怀绝学，竟连身边的弱者都保护不了，只能亲手将他们埋葬，他认为凭个人力量不能 挽救些什么，他对这个乱世已失去信心，想隐居不再过问世事。他知道剑心投身于乱世只会成为政客和野心家的杀人工具。而剑心作为热血少年，一心要以剑保卫弱者，铲除恶人，结束乱世。为正义而挥剑杀人是他当时的理想。两人常在争吵声中度日，比古清十郎也想考验一下剑心，因此并没有将飞天御剑流的最终奥义--天翔龙闪传授给他，（10年后还是教给他了）终于，剑心不辞而别，踏上了维新的崭新人生旅途。革命是需要流血的，剑心加入长洲城维新派属下的高杉晋作的奇兵队后凭借出神入化的剑术，尤其是拔刀术，成为幕末最强的剑客，一把剑染满鲜血。人称刽子手拔刀斋，由于幕末不同的维新派别之间经常相互争斗，剑心树敌甚多。一次，在执行暗杀任务时，剑心将少女雪代·巴的未婚夫清里杀死，清里临死前强烈的求生欲望促使他在剑心的面颊上划出一道刀痕。\n一个春雨霏霏的美丽夜晚，剑心遭到刺客袭击，但那个不自量力的忍者顷刻变成了血肉模糊的死尸，血腥的一幕恰好让喝醉了酒而途经此地的雪代巴看见了。她当场昏蹶过去。剑心本想杀人灭口，但她身上那种久违了的白梅香使他不忍心下手， 于是把她救了回去。未几，因为长洲城维新派与另一个势力强大的倒幕派－－新撰组发生争斗，在 池田屋大战中交战失利，而剑心亦无法战胜该组第三队组长--斋腾一。又加上有内奸出卖，险些被幕府全歼，剑心与其他维新志士只能转入地下斗争。雪代·巴和弟弟雪代·缘此时接受了幕府暗乃武忍者组织的委托接近剑心，试图找出他的弱点， 雪代·巴也想乘机为未婚夫报仇。剑心一开始就保持警惕，几次差点杀掉巴，后来由于作战失利，组织上要求剑心和雪代巴假扮夫妇暂时在乡村隐居等待机会。\n随着时间的流逝，16岁的剑心和20多岁的雪代·巴日久生情，两人决定共结连理，过隐居生活，而雪代·巴也被剑心的远大理想和伟大人格所折服，放弃了报仇的想法，为了不让剑心成为只会杀人的狂刀，雪代巴愿意成为这把刀的刀鞘。而剑心也觉得和善良的雪代巴在一起使他能忘记杀戮，一种和平宁静的感觉油然而生。这其间组织的内奸也被清除，忍者组织见计划失败，便劫持雪代巴来要挟剑心，并布下天罗地网，要剑心永远消失。然而正如剑心所说：“马上把雪代交出来，否则，死……??\n剑心独闯龙潭，随着忍者们前赴后继地倒下，剑心也付出沉重代价，因被忍术和幻术所伤，几乎失去视觉，听觉，嗅觉，触觉。在与最后首领交战时，雪代巴看见剑心受伤，冲出来想帮助剑心杀掉首领，不料与此同时，暂时失明的剑心刀已出鞘，剑光过处，雪代·巴与首领双双丧命。刹时，时间像凝固了一样，剑心呆呆地站在原地，那种亲手杀死最心爱的人的痛苦难以用言语表达。而巴的弟弟雪代·缘 此时正好看见心爱的姐姐被剑心亲手杀死，带着满腔悲愤离去，此后，他在中国苦 练剑术，准备找剑心报仇，这是后事。因悲伤过度，剑心面颊上的疤痕更深了，这是心灵的创伤，经过很长一段时间后，他才重新收拾心情，继续未竟的事业。\n终于，维新派后来团结一致，在鸟羽，伏见一役中全歼幕府军，结束了德川幕府数百年的统治，建立了维新政府。随即颁布了改革自强的维新法令，而维新志士们的下场各不相同：斋腾一去当了警官，另一位较少出场的刽子手志志雄真实因为知道维新政府革命时的残暴和一些不可告人的秘密而被烈火焚身，不料非但没烧死，反而得到恶魔指引，练成绝世秘剑，留下无穷后患。主人公剑心拒绝了陆军司令邀他当官的请求，决定做一个浪客，四处流浪，继续用剑保护他身边的人。临行前， 他向当时日本最出名的杀人剑铸造师－－新井赤空道别，新井听说剑心决定不再杀人后惊讶不已，于是送给他一把逆刃刀，并留下一句话：“当你改变主意以后，再来找我”。\n后来，剑心确实去找他了，不过新井已经归西了，找到的是他的儿子，但剑心要的并不是杀人剑，而是新井赤空的最后之作－－逆刃刀真打，看来新井赤空最后还是领悟了剑道的真义是活人，所以造出这把名剑留给剑心。就这样，传说中最强的人——绯村拔刀斋从此在世上“消失了”，再没有人看见他，直到十年后的一天，在一个宁静的村庄里，拔刀斋这个令人闻风丧胆的名字又再次响起……（追忆篇完）\n序篇\n维新政府建立后的某一天，在一个小村庄里，剑心遇见了一位美丽的少女神谷熏。交谈中得知有个叫此留间五兵卫的人冒充拔刀斋在村里作恶，阿熏手拿竹刀与之拼命，但不是对手。五兵卫手起刀落，眼看阿熏性命难保，千钧一发之际，一个人影风驰电掣般闪过，五兵卫劈了个空，而阿熏已在一位英俊的红发少年怀中。\n阿熏见救自己的竟然是一位拿逆刃刀的少年武士，而且还说自己就是杀人无数的刽子手拔刀斋，她很想知道剑心为什么不再杀人，她也很想了解剑心的过去，她希望剑心结束流浪生活，在道场安家，用剑去实现保护受苦受难的人的愿望。\n阿熏把自己的身世告诉了剑心，她父亲是神谷活心流传人，一直遵循以剑活人，以剑救世的宗旨，剑术高超却从不使用真剑，专门锄强扶弱，幕末乱世中，一名弟子受利益驱使，杀死了她父亲，如今道场解散，门下一个弟子也没有， 但她没有气馁，决心独力支撑大局，并将父亲活人的剑道精神发扬光大，以保护弱者。\n剑心深深地被阿熏这种不屈不挠的精神所感动，尤其觉得她的志向与自己很相近，于是他决定留下。此后，剑心最真实的感情世界只向一个人敞开，她就是神谷熏。剑心在道场里过着和平宁静的生活。不久，他遇到并解救了命中注定的几位好朋友，一个是明神弥彦，他父亲是士族，因与人有过隙而被杀，死后留下大量债务，追债者要弥彦还钱，弥彦无力偿还，只能去当小偷，后被剑心解救，追债的无赖也被打得落花水。弥彦决心成为像他父亲一样出色的人，于是投身神谷道场门下学习剑术，不过和师傅阿熏是对小冤家。另一个人是相乐佐之助，他自幼父母双亡，是个孤苦零仃的孤儿，后来被维新组织之一的赤埔队收留，相乐队长象父亲一样照顾他，于是他跟随队长姓相乐，并跟随赤埔队四处转战，维新胜利后，政府过桥抽板宣布赤埔队非法，并予以取缔，赤埔队苦战不力，全军覆没，只剩下佐之助和另外一个小孩——阿黑幸免，相乐队长带着佐之助逃到悬崖边，自己冲回去与政府的步枪队肉搏，当场牺牲，佐之助趁乱逃脱。\n经历这一劫难，佐之助对维新政府恨之入骨，但苦于能力有限，只能找别人打架来发泄怨气，成为远近闻名的小流氓，后被剑心打败并晓以大义，终于明白了相乐队长是为了国家解放，人民幸福而浴血奋战，他的在天之灵是不希望看到自己这样堕落的，于是，他和剑心一道立志要与破坏安定生活的坏人作斗争，走上了正道\n还有一位叫高荷惠的女子，她的出现曾经令阿熏醋意大生，她因为不满主子强迫她制造鸦片而逃走，终于在剑心那里得到保护……，最后成了远近闻名的名医。\n有朋友，当然也有敌人。四乃森仓紫，前幕府宫廷间谍组织的首领，当时间谍组织因得宠而势力强大。仓紫更是年少得志，剑术高强。但在与长洲维新派的血战中遭到惨败，最终，逆历史潮流而行的间谍组织土崩瓦解，仓紫因此对维新运动尤其是代表人物剑心恨之入骨。而且，成为最强的人是仓紫毕生的梦想，而当时要得到这一名誉，就是要打败拔刀斋。他要在维新政府眼皮底下重整旗鼓，再建立一支间谍队伍，以此作为挑战剑心，挑战政府的资本。于是他和秘密生产鸦片的商人观柳合作，观柳就是强迫高荷惠制造鸦片的人。但仓紫的计划因为剑心的阻碍和观柳的出尔反尔而失败，反而令苦心培养的部下全部丧命。\n还有前新撰组的冷血杀手刃卫，尽管不再需要刽子手的时代已经到来，但他凶残的本性没有丝毫改变，他劫持了神谷熏并向剑心挑战，唯一的目的只是为了满足战斗和杀人的欲望，这样的人当然没有好下场。\n但是，最可怕的敌人还是和剑心同时代的刽子手，志志雄真实……（序篇完）\n志志雄在幕末时代就是一个同剑心齐名的刽子手，人称“千人斩”。但维新政府建立后，这位昔日的维新志士因为知道太多政府内部的黑幕而被抛弃，甚至遭到烈火焚身，不料他命不该绝，反而在火光中悟出剑术的最高境界，留下无穷后患。逃过这场劫难后，他四处网罗许多对社会现实和对维新政府不满的人，组成最强的\n部下十本刀，并以贩卖军火、鸦片作为资金的来源，疯狂扩张势力，准备发动政变。他对维新政府落井下石的做法恨之入骨，因此在他的势力范围内，到处是生灵涂炭的景象。志志雄的所作所为惊动了政府，秘密警察负责人斋藤一决定要除去这个祸患。斋藤一是前新撰组第三队队长，为维新政府的建立立下汗马功劳，他当然知道单枪匹马不是志志雄的对手，于是他想到了剑心和他的那帮朋友。此时，志志雄已经开始行动，暗杀了几位政府高官，斋藤一立即起程去找剑心，并将佐之助打成重伤，以警告剑心。剑心一开始并不同意，他觉得与志志雄交手必然会造成更多无辜的死伤，斋藤一拔剑与他交手，两人过去的交手都未分出胜负，为了使剑心同意与他合作，斋藤一招招致命，剑心不得不最后一次变回刽子手拔刀斋，杀气逼人并击伤了斋藤一，剑心见他舍命来劝自己，决定跟他去找志志雄决战，前提是只能由他们两个人来解决问题而不能伤害其他的无辜者。随后，剑心在一个萤火虫漫天飞舞的美丽夜晚向阿薰告别，自己此次前去决战，前途凶险异常，恐怕……阿薰泪流满面，依依不舍地靠在剑心身边。最终，剑心说了声：“再见。”便消失在夜幕中。阿薰彻夜不眠，但最后还是决定和神谷道场的其他人一起去东京找剑心。\n在去东京的路上，剑心在密林歇息时，竟然遭到女山贼的打劫，只几下工夫，女山贼就被摆平了，原来她叫卷町操，自称是前宫廷间谍的成员，首领四乃森苍紫从小抚养她，对她的关怀无微不至，因此她暗恋苍紫。后来苍紫将她交给一位叫翁伯的老大爷收养，她此行去东京就是去找爷爷和苍紫（半路想顺便捞一笔）剑心知道苍紫的手下都是因为他而死的，因此不敢对阿操说明真相，他认为让阿操跟着自己去东京无异于送羊如虎口，于是想办法抛开她，不料被她打过劫的所谓“好人”们集结乌合之众来找她寻仇。路见不平，自然要拔刀相助，剑心于是迅速帮阿操平息事态，两人便一起来到东京。\n苍紫也来到了东京，他对剑心依然怀恨在心，得知志志雄势力庞大，便去投靠他，想借机打败剑心，取得天下最强的称号。志志雄见有高手加盟，乐不可支。\n剑心送阿操去她爷爷家后，便去找斋藤一，斋藤一已得知志志雄已在某座城市安放大量炸药，并准备放火烧城，作为对维新政府的报复前奏。但具体是哪一座城市并不清楚。此时，阿薰等人也来到了东京，剑心既高兴，又担心。\n凭借同为杀手的直觉和根据志志雄过去的遭遇，剑心分析了志志雄的心态，认定他将会在江户城放火。因为那里曾经发生过非常着名的历史事件，而当时维新派\n正是通过放火烧城而大获全胜，志志雄想以其人之道还治其人之身。于是，众人齐心合力挫败了志志雄的阴谋。志志雄恼羞成怒，竟然派出巨型炮舰“炼狱丸”要彻底埋葬剑心。 关键时刻， 经过几次迷路，并在途中跟随一位和尚学会威力无穷的“二重技击拳”的佐之助施展绝技并抛出临走前阿黑（旧时好友）交给他的数枚高能炸弹，将“炼狱丸”一举炸沉。志志雄怒不可遏，认定他们才是他称霸日本的最大障碍，决定要和剑心，斋藤一决斗以泄心头之恨。\n决战前夕，剑心、斋藤一曾与志志雄谈判，但双方观点相去甚远，谈判随即破裂，志志雄派出牛高马大的手下尖阁作为见面礼给剑心，剑心巧妙利用尖阁笨重的特点使他在过度奔跑中骨折，不战而屈人之兵。随后，志志雄手下第一高手——宗次郎与剑心交手，剑心的逆刃刀竟然被打断。连手下都如此厉害，剑心深感对手的强大。于是，他去找名铸剑师新井赤空，没想到新井已经去世。新井同剑心的交情很深，并特意为剑心留下了一把名剑——逆刃刀真打，这也是他的遗作。随后，剑心在深山老林中找到了他的师傅比古清十郎。剑心锲而不舍的精神最终打动了比古清十郎。几经周折，并有几次出生入死的交手之后，剑心终于领悟到了飞天御剑流的奥义——天翔龙闪。比古清十郎希望剑心正式继承他的位置，但被婉拒，不过他知道剑心一定会将剑术的真正精神发扬光大。决战的时刻终于来临，阿操率领宫廷间谍前来支援。志志雄接受了部下的计策，只留下最高强的天剑宗次郎，盲剑宇水及安慈留守大本营，其他人去偷袭葵屋即阿薰他们的所在地。此时，剑心、斋藤一、佐之助三人踏上了通往地狱的道路。\n剑心已猜测到志志雄的阴谋，于是让阿操、阿薰等人留下来守护葵屋。经过浴血奋战，志志雄派去攻打葵屋的“十本刀”军队几乎全军覆没，葵屋的众人也身受重伤，但此时敌人出现了援军，一个身型巨大的野人。众人无力应战，眼看性命不保。\n危急时刻，一位高手飘然而至，只一招便击败了这个不可一世的巨人，解救了葵屋，他便是剑心的师傅比古清十郎。而在决斗场上，第一轮由佐之助迎战安慈。安慈其实就是教佐之助双重技击拳的那个和尚。因亲人被误杀而愤世嫉俗。这是一场师徒之战，佐之助将体力提升至极限，付出了沉重代价，最后击败安慈，并成功地化解了他对维新政府的误会。随后，剑心与苍紫，斋藤一与宇水也展开血战。宇水双目失明，靠感觉对方心跳，呼吸以及情绪变化来感觉对方的存在，这种法术称为心眼，斋藤一凭借其出神入化的剑术以及他一贯坚持“恶即斩”的信念，打败了宇水，但身上已是伤痕累累。\n而苍紫经过多年苦练，练就了绝技“回天剑舞”，而且使用两把长剑互相配合，威力大增。剑心并不想伤害苍紫，尽管他将宫廷间谍前首领，阿操的养父翁伯打成重伤，但因为他误会了自己，而且也是阿操的情人。剑心也曾经答应过阿操要把一个恢复常性的苍紫带回去，他觉得苍紫只是被过度的欲望与愤怒所驱使而成为恶魔，其内心仍然有善良的一面。最后，剑心首次使出绝招天翔龙闪，使苍紫成为最强者的梦想又一次破灭。失败之后，苍紫静坐思过，最终决定了抛弃名利，重新做人。前进的道路危机四伏，剑心很快又遇见了天剑宗次郎。宗次郎自幼无亲无故，被一伙心有不轨的人当作奴隶收养，受尽折磨，最终只能整天以一副笑脸来面对他人，因为别人打他，骂他，他都只会笑，那么别人便会觉得没意思而停手。后来，他偶遇志志雄，志志雄认为反抗才是唯一出路，“强者才能生存，弱者只能死亡”。这句话从此成为宗次郎的人生格言，他拿起志志雄送给他的武士刀，第一次杀人了……\n宗次郎得到志志雄的真传，而且只有喜怒哀乐中“喜”的表情，别人觉察不到他的感情变化，感觉不到他的“剑气”，因此行动神出鬼没，令剑心十分被动而身负重伤。但剑心仍坚持战斗，并极力劝服宗次郎：“剑是用来救人的，用来保护弱者的！”宗次郎不相信这位使用逆刃刀而且毫无杀人意念的人竟然有如此高超的剑\n术。最终，宗次郎被剑心的信念所感染，感情出现波动，剑心抓住机会，两人以绝招对决。凭借天翔龙闪的巨大破坏力，宗次郎手中的名剑菊一文字被斩断，宗次郎也重伤倒地。他对剑心说：“我会从此四处流浪，寻找真理，看看你和志志雄到底谁说得对！”临行前，他把看见的天翔龙闪的秘密告诉了志志雄，作为最后的特别礼物。斋藤一凭借其出神大魔头志志雄在熊熊烈火中得到恶魔指引，领悟到最强剑术——秘剑，再加上他的刀是逆刃刀真打的兄弟刀，威力惊人。秘剑第一式--焰灵，就是利用沾在刀刃锯齿上的残余人类脂肪；当志志雄挥舞利剑时，脂肪与空气摩擦燃烧，于是利用剑与火同时攻击对方。第二式--红莲腕，是将火药粉藏在衣袖中，用迅雷不及掩耳之势抓住对手再用剑摩擦衣袖引爆火药，炸伤对方。这等怪异的招式，令剑心只有招架之功，再加上他经历连场恶战，身上多处负伤，终于不敌而倒地。\n危急时刻，斋藤一突然出现，打了个志志雄一个措手不及。剑光闪处，志志雄头部被击中，偏偏他吸取了以前曾经头部被袭击的经验教训，戴了个铁护头而大难不死。随后，志志雄发起狠毒的反击，斋藤一重伤倒地。但紧接着，苍紫，佐之助挣扎着站起来，与志志雄拼命，他们拼死作战的精神激发起剑心的无穷斗志。\n“我还不能死，我还有需要保护的人，我还要以剑救世，以剑活人。”\n于是，不屈的剑心又站起来了，拼尽全部力气把飞天御剑流发挥极至，重创了志志雄。志志雄从废墟中站了起来，“你是第一个要我使出绝技的对手！”于是，两人以绝招对决，剑心倒下了，志志雄也倒下了，但他竟然还能站起来，果然是个恶魔！但是由于以前那场大火烧坏了他的汗腺，他失去了排汗功能，无法调节体温，当剧烈战斗超过十五分钟就有生命危险！\n此时，曾经被志志雄解救，并以身相许的由美上前想阻止这场残酷的决斗，但志志雄已经像失控的野兽一般，他竟然趁由美挡住剑心视线的一刹那用利剑杀死心爱的由美并再次重创剑心。\n志志雄一心要打败剑心，便突破自己的身体极限，体温高至连血液都蒸发了，最终全身自行燃烧而死，一代恶魔落得可耻的下场！志志雄刚死，他的手下便说“这里已经布满炸药，要死大家一起死。”斋藤一马上命令佐之助抱着剑心逃离地狱，而自己作好了与志志雄的手下同归于尽的准备……（京都决战篇完）\n天草长五的父母都是天主教徒，在他们生活的村子里，所有人都信奉天主教，当时的幕府认为信奉外国宗教是叛国行为，于是进行血腥镇压，天草的父亲为坚持信仰，保护信徒而死，母亲也被枪杀，他和患重病的妹妹玛莉娜在危急关头被飞天御剑流第13代传人腾兵卫所救，天草跟随师傅苦学剑术，很快便达到顶峰，后来他还去荷兰学习医术和天文，准备回国为保护信仰自由而战。\n不久，天草回到日本，回到他的家乡，那里的人对维新政府不确定的宗教政策仍心存疑虑，害怕屠杀再度降临，天草利用他的剑术，医术，占星术，锄强扶弱，预测未来，很快赢得尊重，被村民看作神和救世主。只可惜他的传播天主教义，保护教徒的理想被坏人所利用。他的医术很高明，却无法医治他的妹妹。\n这个大坏蛋就是龟王，他在幕末的宗教迫害中失去父母，流落他国，他对日本痛恨不已，并把这种憎恨带到明治时代，他决心利用外国的军队和炮舰摧毁日本，他看中了天草在群众中的至高无上的地位，胡乱编写了一本预言，并说是天草写的，书中极力丑化维新政府，要求人们起来反抗，建立一个天主教的社会。另一方面，他疯狂扩军备战，四处制造动乱。天草这时还认为用外部势力要挟政府，可以使政府承认天主教的合法地位，于是对龟王的作为置之不理。天草开始了复仇计划，到京都暗杀了几位政要，以吸引政府的注意力。\n后来不知怎的，连师傅也杀死了，在京都时天草的妹妹遇到佐之助，两人发生严重冲突，其实是一见钟情，玛莉娜还把护身符送给了佐之助（玛莉娜确实挺漂亮的，人品也很好）。\n动乱越来越严重，剑心决定前去调查，天草认为剑心是政府的走狗，两人展开生死决斗，天草将一腔怨恨都用剑发泄出来，将飞天御剑流发挥得淋漓尽致，并使出自创的飞天御剑流奥义----雷龙闪，将剑心双眼打瞎。与此同时，佐之助被狗追杀，与剑心失散，后被玛莉娜救起，但护身符丢失，佐之助决定不顾一切地去找，无意中竟然发现了龟王的卑劣企图……\n葵屋的宫廷间谍们也来帮助剑心，并查到了天草的身世，剑心认为一个善良的人才有可能将飞天御剑流发挥至极点，于是他决定再去找天草。佐之助，玛丽娜和她的仆人庄三因为无意中发现了龟王的阴谋而身陷囹圄，危急之中，庄三用身体挡住巨石，此时，龟王的杀手又至，佐之助挺身而出，击倒对手，又将被困于巨石下\n的庄三救出。玛丽娜旧疾复发，痛苦不已，佐之助决定让庄三去将龟王的阴谋告诉天草长伍，而自己留下来照顾玛丽娜。临别前，佐将几个高能炸药交给庄三。途中，庄三不幸遇见龟王，两人交手，庄三不敌，重伤。但危急时刻“送”了几个炸药给龟王，可怜龟王还未看见自己的阴谋得逞便一命归西。而此刻玛丽娜的身体愈见虚弱。剑心等人恰好赶到，剑心语出惊人：“她必定是患了肺痨，佐之助你马上去找荷兰领事艾司登，他是名医，一定能医好，另外叫他出面制止政府军队的进攻。”（想不到天草长伍苦学医学十几年都不知道自己的妹妹患了什么病，而剑心一眼就看出来了。）\n佐之助背上玛丽娜，日夜兼程，马不停蹄地赶往京都，途中克服无数艰难险阻，玛丽娜看见了佐之助真实善良的心， 看见他为自己如此操劳， 十分感动，说道：“佐之助，我要是早点认识你就好了。”两人终于找到了艾司登，佐将病人交给他，并将岛原的危急局势告诉他，不料艾司登的仆人竟然是龟王的手下，他忽然拔枪射击，千钧一发之际，玛丽娜推开艾司登，以血肉之躯挡住罪恶的子弹…。临死前玛丽娜将一封亲笔信交给佐之助，让他交给哥哥。两人互诉心声，深情凝视片刻后，玛丽娜最终魂归天国，佐之助抱着玛丽娜，泪水夺眶而出。艾司登深受感动，答应出面解决危机。\n此刻，天草带领岛原近百名村民正上山朝圣，政府军队误信龟王谣言，以为他们要造反，于是准备血腥镇压，天草决定带领手无寸铁的村民集体殉教，与军队抗争到底。剑心赶到时，战场上已是尸横遍野，剑心找到已杀红了眼的天草，勒令他立刻停止这种无谓的牺牲。\n血战前夕，卷町操苦劝政府军统帅退兵失败，眼看天草长伍和近百名难逃一死。受剑心之托，荷兰领事艾司登及时赶到，力图制止政府军的行动，统帅却说：“不过是一名外国领事而已，这件事是我国内政，你无权乾涉。”艾司登义正词严地说：“你们国家残酷镇压天主教徒，严重破坏宗教信仰自由，这些行为将使日本在国际上陷于孤立的地位，其后果你承担得起吗？”\n统帅经过再三考虑，说：“那好，给你一小时时间，若天草还不放下武器投降，我就下令进攻。”\n“我们都相信，那位有名望的维新义士绯村先生一定会说服天草长伍的。”\n悬崖边，双目失明的剑心和受了枪伤的天草已准备作最后了断，“觉醒吧，天草，不要再将自己掩饰成神的儿子了，你不过是一个普通人罢了，你能将飞天御剑流修炼至最高境界，并能收放自如，达到天人合一，说明你拥有一颗善良纯洁的心。但你连自己最心爱的妹妹的性命都挽救不了，我也知道你有悲惨的过去，但是，内心的伤痕难道要用这些无辜百姓的生命来抹平吗？你杀人的时候，我知道你的心在流血。”这时，天草想起了师傅的一番话：“天草，你的内心充满仇恨，即使你达到了神的境界，你的天翔龙闪也很快会被破解的。”\n天草对剑心说：“我的生命何时结束由我来决定，我已决定带领他们殉教，以告慰无数受迫害的天主教徒的亡魂，我知道你想以剑救人，来祢补因杀人无数而受伤的心，你我之间只有一个办法可以知道谁是谁非……”\n两人的剑几乎同时出鞘。\n“飞天御剑流－－天翔龙闪。”\n“飞天御剑流－－雷龙闪。”\n终于，天草倒下了，剑心也重见光明，善良的百姓们看见天草身负重伤，纷纷落泪并祈求上天保佑天草平安，天草深受感动，那颗嫉世的冰冷的心也开始慢慢解冻……。\n天草长伍和村民们被捕入狱，政府打算流放村民并处决天草，在剑心和艾司登先生的极力劝阻并以利害关系相陈之后，政府官员经过协商，决定将他们驱逐出境，艾司登决定派船接他们去荷兰，那里是天主教徒的天堂，他们会在那里开始新的生活，而艾司登亦得以完成玛莉娜小姐的嘱托。临行前，神谷熏去监狱探望天草，并将佐之助交给她的玛莉娜的那封遗书给天草看，谈话间，阿熏深深体会到他失去最心爱的人的痛苦，也觉察到他内心的善良，而天草也决定不再用剑，而是用一颗炽热的心去保护身边的人。\n佐之助来到玛莉娜的墓前，又陷入痛苦的追忆中，后来他遇见庄三（竟然还没死），佐之助又为自己未能实践保护玛莉娜的诺言而内疚，不过两人都为玛莉娜能最终达成遗愿而欣慰。\n最后，剑心，阿熏，佐之助等与天草和村民们在码头一一道别，并目送他们踏上新的旅程。\n剑心等人回到了京都，一天，在大街上偶然遇到一个年轻人，自称熟读科学书籍，又说人类将来可以坐飞船到月球，在那个年代，人们都当他是疯子，唯独剑心没有歧视他。随后，年轻人的老师来了，正要带他回去，不料竟在途中遭到流氓围攻，年轻人吓得缩成一团，幸好剑心奋力解围，老师见学生那么没用，决定将他逐出师门，神谷熏决定收留他，后来，剑心得知年轻人叫大五郎，他的老师叫圣海洲，以前是幕府的高官，怪不得剑心觉得此人有点面熟，原来以前剑心曾受命暗杀他。圣海洲还有一名得意门生叫铁马，他在西洋学习剑术，身手不凡，很受政府器重。铁马很喜欢圣海洲的女儿日子，偏偏日子却喜欢大五郎，她听说父亲赶走大五郎，决定亲自将他劝回来，铁马亦尾随而至，两人来到神谷道场，不过大五郎觉得自己在神谷道场一定会学有所成，便不想回去。铁马便将他大肆侮辱一番，神谷熏看不过眼，决定教训一下嚣张的铁马，两人正要决斗，剑心及时出手制止（但被阿熏打得好惨！），日子小姐决定也要留在道场照顾大五郎直到他肯回去为止。她做的饭菜很香，令阿熏相形见拙。\n随后，剑心去找圣海洲，在交代了大五郎的事之后，两人回忆起了幕末的事，谈话间，剑心觉得圣海洲隐瞒了许多事实，认为他想独自承担一个很严重的后果。果然，剑心的担心是对的，在剑心回去的路上，一群壮汉将他围住，说：“不要再管圣海洲的事，否则……”\n在返回道场的途中，剑心被一群杀手团团包围。杀手头目自称是“红葵的成员，他警告剑心不要管圣海洲的事，否则性命难保。对峙中，杀手们发现剑心不是圣海洲的人，便一一离去。道场中，此刻一片欢声笑语。弥彦和大五郎正在刻苦训练--打扫道场。\n阿熏在一旁虎视眈眈，佐之助在晒太阳，唯独剑心在门口发呆，刚才的一幕不断浮现眼前。于是他问大五郎：“你觉得圣海洲老师近来有什么不同吗？”大五郎想了想，说：“是的…”原来事情是这样的：幕府末期，倒幕派声势浩大，兵临江户城下，守卫江户的大名西乡隆盛决定与倒幕派大军决一死战。圣海洲作为幕府官僚，知道再战斗下去已毫无意义，只会造成更多平民伤亡和巨大的破坏。于是亲自和西乡谈判，经过艰苦努力，劝服了西乡，决定将幕府军队所有的武器和部分军饷交由圣海洲保存，而打开城门投降。维新政府建立后，怀疑圣海洲私自贩卖这批军火谋利而准备逮捕他，而其他一些组织如“红葵”等也对这批军火垂涎三尺，致使圣海洲身陷险境。\n未几，圣海洲的得意门生--政府高官铁马来找他，表达了自己愿意冒死保护老师的决心，不过似乎醉翁之意不在酒。而在道场里，大五郎希望日子小姐回去照顾父亲圣海洲，日子执意不从。阿熏决定向日子学习厨艺，以免再被佐之助等人嘲笑。煮菜时，日子发现没有豆腐了，决定出去买，临走时留下一锅未煮完的菜令阿熏手忙脚乱，最后竟导致道场失火！日子在途中遇见红葵的杀手，一去不复返。随后，圣海洲收到恐吓信，剑心顿觉事态严重。\n日子小姐被绑架以后，圣海洲彻夜不眠，过去的血腥再次浮现眼前，恰逢剑心深夜造访，圣海洲将真相彻底告诉了这位维新志士。他之所以收藏了那笔军费，完全是幕末时期，德川庆喜将军让他这么做的，德川认为若这笔钱落入倒幕派手中，他们会用来制造更多的武器，杀害更多无辜的百姓，维新政府建立后，一直对德川心存疑虑，因而将他软禁。圣海洲觉得只有政府和德川实现和解，只有政府表明诚意，他才将这笔钱交给政府。至于红葵的要挟，他准备独立承担，并希望剑心不要插手。\n剑心刚走出圣海洲家门，左之助，阿熏，大五郎等人赶到，迫于无奈，剑心将事实和盘托出，路见不平，岂能不拔刀相助？众人决定要狠狠教训红葵一番，大五郎也下定决心要以自己的力量救出日子小姐。\n在大牢里，日子责问对方为什么绑架自己，红葵的成员答道：“为了要你父亲的命和那笔钱。”“我父亲做错了什么？”原来，红葵组织的成员都是幕府以前的高官，维新政府建立后，他们被迫害，被驱逐，家破人亡，他们认为是圣海洲当年花言巧语骗取德川献城投降，然后将那笔军费据为己有，使他们不战而败，如今他们要夺回那笔钱，重建军队，推翻他们所憎恨的维新政府。\n众人潜伏在红葵总部旁，圣海洲单人单剑赴鸿门宴，不料大五郎一见日子小姐被绑得结实，忍不住冲了出去，剑心的计划被搅乱，大五郎哪里是他们的对手，被乱剑穿腹……\n大五郎救人心切，不幸伏尸于乱草丛中，日子小姐伤心欲绝，抱尸痛哭。剑心等人愤怒至极，双方大打出手。红葵的乌合之众哪里是剑心等人的对手，一瞬间就被打得落花流水，只剩下头目一个光棍。剑心本意想向他解释圣海洲当年蒙血开城的原因和他收藏那笔军费和武器至今的目的，以化解红葵对圣海洲的误会，但头目执意不听，双方只能兵戎相向。几个回合后，头目被击倒。\n而大五郎亦在日子小姐泪如雨下之时奇迹般地苏醒。原来是他夹在衣服内的那本书挡住了致命的一剑，这本圣海洲老师送的书他一直珍藏着。众人见大五郎平安无事，也就放心了。这时，大批警察赶到清理现场。警官向剑心诉说他们接到两封告密信，称日子小姐被绑架。剑心顿时生疑，一封是圣海洲亲手写的，那另一封是谁写的呢？剑心越想越觉不妥，决定火速赶往圣海洲的住所。\n剑心的担心是对的，写信人就是圣海洲的高徒铁马。原来，政府高层人事调动在即，铁马迫切需要在此时立大功以博取升职。而他知道政府很想要圣海洲这笔钱。所以他才会千方百计接近圣海洲，暗中偷窥了他存放藏宝图的地方，并策划了红葵绑架日子小姐的阴谋，想趁圣海洲去救日子的时候偷走藏宝图……\n但铁马的如意算盘打错了，圣海洲一早就开穿了他的心事，他宁可不救心爱的女儿也要保住那张藏宝图，以完成自己肩负的历史使命，换取德川和政府的和解。\n铁马见阴谋败露，极力辩解不成，恼羞成怒要和圣海洲决斗，剑心及时赶来，击倒了铁马，但铁马不肯就此罢休，拔枪直指剑心。大五郎不顾个人安危，挡在剑心前面并对铁马动之以情，晓之以理，希望他脱离黑暗的官场。最终，铁马还是放下了屠刀，他被圣海洲和大五郎的勇气和真诚所感动，决定去自首。而大家也希望他重新做人。\n另一方面，圣海洲还极力劝服政府释放了红葵的头目，两人最终冰释前嫌，圣海洲也重新过上宁静和平的生活。（圣海洲篇完）\n神谷道场门下又多了一个弟子，那就是由太郎。他自幼父母双亡，与一位德国的医学博士亨仕相依为命，博士待他像亲身儿子一样，而由太郎亦下决心要刻苦钻研医学，救助有需要的人。\n但有一天，博士却把由太郎带到东京，刚到步，由太郎便弄伤了手腕，博士两下工夫就把伤口包扎好，更令由太郎佩服不已，然后，博士带由太郎到神谷道场，希望由太郎能寄居一段时间，自己要去办点事，由太郎顺理成章地成为了阿熏的二弟子，他和弥彦立刻成为小冤家，争吵不休，道场顿时热闹非凡，唯独剑心觉得博\n士的神情有些异样。恰逢元宵节，众人去看焰火，而博士也带由太郎回去了，剑心不大放心，于是尾随两人，果然，途中数名德国皇家警备团的剑客，剑上有特殊辉章，拦住去路，要博士将什么圣药的秘药的配方交出来，博士不丛，众剑客打伤博士，并在他身上拿走了一张纸，由太郎见博士倒地，不顾一切要和众剑客同归于尽，剑心见事态严重，出手相助。那些剑客个个身手不凡，几个回合后，他们见目的已达到，便撤退了。剑客们后来开庆祝会庆祝行动成功，不料一名神秘的女忍者忽然出现，要求他们交出配方，双方剑拔弩张……一场暴风雨即将来临。\n亨仕博士遇袭伤重昏迷，危在旦夕。元斋和阿惠全力抢救。众人从博士交给由太郎保存的那本日记中了解到一些关于圣药的灵药的事。数十年前，博士到日本留学，当时日本的传教活动几乎已绝迹，他偶然遇到一位传教士，传教士将这本神秘的书籍交给他，上面记载了圣药的灵药的埋藏地。可惜全部都是暗语，传教士希望他能解开这个谜。所谓灵药，是居住在日本的先祖们研制出来的一种长生不老药，由一个叫真田的忍者部族世代守护。经过研究有关文献，博士发现灵药是一种高效的抗生素类药，当时病毒和传染病正在全世界流行。因此若能大量生产这种药，必能造福人间，实现博士多年的夙愿。偏偏一个罪恶的集团--黑骑士团亦对此虎视眈眈。黑骑士团是欧洲中世纪的由一些武士，商人，政客组成的集团，他们大多是对现实不满的社会精英。他们希望拿到灵药的配方，大量贩卖灵药赚钱，并以此作为资本实现他们统治世界的目的。\n他们得知博士拿到了配方埋藏图，千方百计要弄到手。不料真田忍者的女首领御莎蒂竟然主动要求献出灵药，条件是黑骑士团统治全世界后把日本交由她管理。这一幼稚想法遭到部下的强烈反对，她竟引狼入室，用黑骑士团的剑客来替自己排除异己。另一方面，剑心等人经过冥思苦想，猜测到埋藏灵药的地方可能在周舫。于是马不停蹄地赶往周舫神社，发现周舫四神社周围各有一棵高耸入云的神木。象征着四条龙，与日记记载的一致。更增强了他们的信心。在林间休息时，众人遭到真田忍者的偷袭，激斗之际，卷町操带领手下赶至为众人解围，并向剑心提供了一些关于真田忍者派大本营的情报，众人决定去探个究竟。而在阴暗处，女首领已发现了那个红头发，左边面颊有十字疤痕的少年似曾相识……\n剑心等人继续前往密林深处寻找灵药。途中，弥彦误喝了不洁净的山泉，以至肚疼难忍，已无法行走，众人束手无策之际，一位貌不惊人的老猎人忽然出现，带\n领大家来到他家中并替弥彦治病。交谈中，话题不知不觉转移到了灵药上面。老猎人虽然不清楚灵药的所在地，但提及了密林深处有一个叫神龙湖的地方有间神社，是他们祖先供奉神明的圣地。时常能听到龙啸的声音，令人毛骨耸然。\n很快，弥彦又恢复了活力。众人都不愿错过这个宝贵的线索，决定去虎穴闯一回。\n大家都十分感激那位那位老猎人，唯独剑心觉得他有点可疑。\n无论如何，大家还是上路了，跨过荆棘从生的森林，躲过了吸血虫的侵扰。一片寂静的湖水呈现在眼前。天空一轮明月倒映于水中。随后，在神社旁，众人发现四条大石柱，正与日记上四龙奔向明月相对应。但下文那句现出神之路不知作何解。正踌躇间，弥彦因好奇板动了石柱下的一块石头，一窝蚂蚁蜂拥而出，随后湖面发出巨大的声响，然后出现一条高达数十米的喷泉，佐之助似乎察觉到了什么，一口气将其余三块石柱板开，湖面立刻出现四条喷泉，仿佛四龙戏水一般，湖面不断上涨，众人赶紧躲进神社。过了一会儿，再出来一看，眼前的景象让人大吃一惊，湖水奇迹般全部退却，露出湖底一条宽阔曲折的大路，一直通向遥远的彼岸。大家立刻沿着这条神之路前进，尽头是一个洞穴，当大家正犹豫着是否要进去，湖水忽然猛涨，淹没了来时的路，大家被迫进入洞穴。刚进洞穴，一块巨石翻滚而下，佐之助挺身而出，将石头击至粉碎。正当他为英雄救美而洋洋得意之际。又有两块巨石落下，剑心连忙用飞天御剑流击碎石块，不料用力过度，引发山崩。众人一路狂奔，在佐之助这位路盲的指引下走进了一个岔道。两旁是万丈深渊，中间一条蜿蜒小路。大家提心吊胆地前进，由太郎为了捡回博士交给他的一块石头险些丧命。而神谷熏自称有畏高症。非要剑心背她过去不可。剑心哪敢不从。行进间，剑心戏说阿熏应该减减肥，话音刚落，身后的小路全部崩塌，众人吓出一身冷汗。\n来到对岸，竟是死路一条，只有一个带凹槽的平台。日记中所述观音之手，指向通往富士山麓的康庄大道。大家想了半天也毫无头绪，由太郎尝试着将博士给他的那块石头放进凹槽，恰好吻合并触动了机关，在阴暗的墙壁上忽然亮起无数火把，一个观音石像呈现眼前，手指处大门徐徐开启，一条大路神秘出现，更另众人惊奇的是，真田忍者的女首领和黑骑士团的手下已经在那里恭候多时了，原来这根本就是一个圈套，甚至那个老猎人也是女首领假扮的。\n日记最后一句是：然而此路艰险异常，通向地狱之门！果然，地面突然发生塌陷，众人落入万丈深渊。\n真田忍者女首领御莎蒂亲眼看见剑心等人落入万丈深渊，才放心地继续带领黑骑士团的成员前往圣地拿取灵药。途中，骑士团长发现入口机关处的标志竟然和他们配剑上的徽章一模一样。他认为这绝不是巧合，原来，真田一族是日本的原始居民，他们在与大和民族融合之前，曾经创造了独立的，灿烂辉煌的文化。后来。西欧人的祖先，部分渔民远渡重洋来到日本和他们互相交合，两者的文化也互相交融。因此这个相同的图腾标志便不足为奇。而团长似乎不但对灵药感兴趣，而且对御莎蒂也态度暧昧。\n剑心等人落入地狱深渊后，过了半天，剑心终于苏醒，他连忙叫醒其余的人，发现弥彦竟然站在佐之助的身上和由太郎互相责备，继而大打出手，看来大家都平安无事。但他们落入火山地底，散发出来的大量硫磺令众人几乎窒息。阿操居然想点火照明，被由太郎立即制止。当大家束手无策之际，又是佐之助挥舞他那愤怒的拳头砸在一块岩石上，岩石裂开并涌出大量地下水，在由太郎建议下，大家奋不顾身跳入水中，沿着水流一直漂流到地洞的出口。\n大家狼狈不堪地从洞穴走出来后，在出口附近，发现一名真田忍者受了重伤，倒卧路中间。一看见剑心他们，忍者挣扎着要和他们拼命。刚一动就昏死过去。\n再不动手术，忍者就会丧命。尽管是敌人，尽管遭到阿操和佐之助的强烈反对。出于救死扶伤的天职，由太郎毅然决定要为忍者动手术，尽管设备很简陋，但凭借在博士那里学到的高超医术，手术获得了成功，由太郎累得几乎要趴下了，但他说：在医生眼中只有病人，没有敌人。他不计前嫌救死扶伤的精神让忍者大为感动，他决定带领大家从秘密通道进入他们原来掉下来的地点，虽然阿操对忍者的诚意有所怀疑， 但这也是夺回灵药的唯一方法了。众人进入秘道之后，御莎蒂的间谍---吸血蝙蝠立即将消息通知给她，黑骑士们起初并不相信蝙蝠的威力，不料立刻被咬得遍体鳞伤。\n得知众人还活着，御莎蒂十分吃惊，而团长亦有意和剑心一决高下。御莎蒂派出真田三人组前去拦截剑心等人。他们都是使用奇特武器和招式的忍者，剑心等人陷入苦战之中。\n剑心等人遭遇劲敌--真田三人组的围攻。佐之助右肩中枪，流血不止，形势危急。剑心也受困于那个使长鞭的忍者，其余人则与吸血蝙蝠展开血战。剑心发觉对手的动作出乎意料的敏捷，自己的每一次出招似乎都被事先察觉。几番激烈较量之后，剑心被长鞭紧紧缚住，动弹不得。千钧一发之际，被由太郎所救治，并负责带路的那个真田忍者挺身而出，将自己内心的感受告诉真田三人组，希望他们不要再为黑骑士团和现在这个利欲熏心的首领卖命。因为维护正义，为民谋利才是真田忍者生存的真正目的。但三人顽固不化：胜利就是最大的正义！他于是想冲上去和敌人拼命，结果连中数枚暗器，倒在血泊中。由太郎和阿操此时忽然发现吸血蝙蝠叫声怪异，似乎在彼此通信，于是叫剑心留意。剑心运足内力，怒吼数声，蝙蝠受到强烈刺激，纷纷坠地。原来，敌人是靠蝙蝠发出的刺耳怪叫来扰乱对方的听觉，从而降低对手的敏捷度，秘密既然已被识破，只两三下功夫，真田三人组便被消灭殆尽，佐之助也完胜对手，大家跟随着剩余的吸血蝙蝠继续赶路。\n御莎蒂带领黑骑士团的人终于来到种植灵药的圣地。尽管缺乏阳光照射，这里依然花开茂盛，香气四溢，令人惊讶不已。御莎蒂见黑骑士团的目的已经达到，便提醒他们不要忘记了事先的契约，即由她来统治日本。不料米达仕中尉一阵狂笑：什么约定，我好像忘记了！现在这里已经不再需要废物了！话音刚落，手下随即一\n拥而上，欲置御莎蒂于死地。御莎蒂没料到黑骑士团会如此卑鄙下流，出尔反尔。被打了个措手不及，身负重伤，眼看性命难保。殊料对自己倾慕已久的黑骑士团成员舒利达冒死相救。舒利达是个热血男儿，他做梦也没料到自己最崇拜的组织，最尊敬的师傅竟然会作出这等无耻的勾当，玷污了骑士的名誉。他说：虽然你是我的师傅，但我不能容忍你乾出这种伤天害理的事！米达仕提起骑士枪，策马飞奔过来，一回合便击倒舒利达，全然不念师徒之情。\n舒利达说：自从上次与那位剑客（剑心）交手之后，从他剑锋中透出的光芒，我领悟到了剑是用来保护弱者的，即使不杀人，也能到达剑术的最高境界，你是注\n定要失败的！恰好，剑心等人在此时赶到，知道发生了内讧。于是，剑心拔出利剑，与米达仕怒目相向，一场恶战在所难免。\n黑骑士团长米达仕欲与剑心作最后了断，凭借出神入化的剑术和炉火纯青的御马术，他屡次将不熟悉马上战斗的剑心击倒，剑心浑身伤痕累累仍挣扎着站起来。米达仕口出狂言，称东洋小国的武士竟然只会这些雕虫小技，根本不是欧洲那些身经百战的骑士的对手，世界应当右他们来统治。此言惹怒了剑心。两人又一次正面\n交锋，剑心使出快如闪电的九头龙闪。米达仕还未看见对手出剑便已身中九剑，但他身穿铁甲护身才得以保全性命。剑心伤口流血不止，逐渐虚弱。\n米达仕狂傲地说：能挡住我这么多招数，令我很惊讶，但是，游戏结束了！说完，他提枪策马冲向剑心。不料枪头和地面摩擦产生的火花竟然点燃了蕴含在地底的石油，顿时，火光冲天而起，熊熊大火要将灵药吞噬。米达仕赶紧命令连祖中尉抢一些灵药回去化验以确定其成份。弥彦和由太郎立即去阻止他，但不是牛高马大的连祖的对手，危急之际，被由太郎所救的真田忍者挺身而出，拼全力击倒连祖。\n这边，剑心奇迹般地再次站立起来。并作出拔刀术的准备式，众人知道最后对决开始了，双方剑锋一碰随即便分开，剑心中剑倒地，众人赶紧冲上去救他。米达\n仕以为胜利在望，狂笑之际，四面八方的烈火旋风般扑向他和他的马，一瞬间，米达仕几乎被烧成焦炭。原来，飞天御剑流奥义--天翔龙闪能在出剑的地方形成巨大的真空，吸引周围气流迅速补充，在旁观战的舒利达此刻更对剑心佩服得五体投地。\n大火继续迅猛燃烧，地底已经开始塌陷。再不逃出去就会葬身火海。阿操背起重伤昏迷的剑心，和阿熏一起努力寻找突破口。真田忍者首领御莎蒂看见世代相传\n的灵药毁于一旦，而事件的起因完全是因为自己的贪婪和野心。加上自己身负重伤，失去了生存的信念，恰好此时一条火龙向她扑来，她闭眼等死，舒利亚奋不顾身地将她扑倒在地，并对他说：你不能死，还有很多爱你的人在等你，真田忍者还很需要你，这件事完全是因为黑骑士团的卑鄙无耻而引起的。你要坚强地活下去，就当是为了我，好吗？刚说完，一块巨石塌落下来，舒利亚一把推开御莎蒂，自己却…（不必担心，没死）御莎蒂捡起地上的舒利亚带在身上的饰物，痛哭不已……\n这边，由太郎为了达成博士的心愿，毅然冲进火场，想要抢救出灵药的样本，佐之助也一同冲了进去，不料瞬间便被大火包围，万分危急之时，佐之助发现了米达仕的座骑，立即跃上马背，扬鞭策马，和弥彦，由太郎一起逃出生天。\n另一方面，舒利亚并没有死，他背起受伤的连祖艰难地寻找出口，途中遇到了垂死的米达仕，便劝他一起离开。米达仕喃喃自语：灵药没了，一切都完了。说完，缓缓走向烈火，落得了可悲的下场。逃离洞穴后，舒利亚对连祖说：看见了吧，这个国家有多少英雄啊！然后，他们向政府自首了。\n御莎蒂决定辞去首领一职并接受任何惩罚，但是，手下对她拥护有加，认为除了她没有可以胜任首领，希望她吸取教训，带领真田忍者迈向新世纪。亨仕博士服用了用灵药的汁液炼制的草药之后，奇迹般地康复了，他对灵药的神奇疗效大为惊讶，决心和由太郎一道共同研究，以期能研制出高效的抗生素类药来造福人类。而\n此刻亦传来好消息：德国政府已经下令军队取缔黑骑士团这个非法组织。\n看见时机已经成熟，博士决定带由太郎返回祖国，刚刚痊愈的剑心和大家一起来到码头送行。由太郎已决心不再练习剑术而潜心钻研医学，将来为全人类谋幸福。\n大家都表示理解。阿熏还是送了一把剑给他：即使不练剑，但活心流剑术的精神不可以忘记，时时用它来鞭策自己吧！弥彦更决定和由太郎竞赛，看谁最先取得成就。剑心看见此情此景，说到：神谷活心流看来后继有人了！船缓缓驶出码头，众人依依不舍地作最后道别，由太郎望着远处的夕阳，过去那神奇而又出生入死的一幕又再浮现眼前，他永远也不会忘记这帮好朋友…",
    "price": "90.00元"
}