{
    "rating": {
        "max": 10,
        "numRaters": 7601,
        "average": "7.4",
        "min": 0
    },
    "subtitle": "",
    "author": [
        "毕淑敏"
    ],
    "pubdate": "2007-4",
    "tags": [
        {
            "count": 1883,
            "name": "毕淑敏",
            "title": "毕淑敏"
        },
        {
            "count": 1101,
            "name": "小说",
            "title": "小说"
        },
        {
            "count": 629,
            "name": "心理",
            "title": "心理"
        },
        {
            "count": 557,
            "name": "心理学",
            "title": "心理学"
        },
        {
            "count": 484,
            "name": "女心理师",
            "title": "女心理师"
        },
        {
            "count": 348,
            "name": "心理小说",
            "title": "心理小说"
        },
        {
            "count": 296,
            "name": "女心理师（下）",
            "title": "女心理师（下）"
        },
        {
            "count": 258,
            "name": "中国文学",
            "title": "中国文学"
        }
    ],
    "origin_title": "",
    "image": "https://img9.doubanio.com/view/subject/m/public/s2407054.jpg",
    "binding": "平装",
    "translator": [],
    "catalog": "孩子是神的馈赠，而神的东西都是未完成的装神弄鬼依旧生命这条鱼，只剩下鱼鳞和黏液从钻石到花岗石的王老五我有梅毒和艾滋病，你敢和我握手吗我要最年轻的葡萄酒当你一无所有的时候，常爱登高望远一百万现金会把脚面砸骨折狂犬病人会看心理师吗中国女人在充满檀香味道的房间里哭泣比眉毛还细的广告我需要膀大腰圆长得像鲁智深的心理师人的一切弱点，心理都具有没有任何一块木头是脏的负载高尚灵魂的躯体是痛的重要的是情感上和记忆中的真实世界上最珍贵的勇气是相信奇迹你这种笑法，要么大智若愚，要么是不学无术的傻瓜假装得久了，就变成真的了沮丧就像铁锈一点点堆积起来你一定要做大不必知道你的过去，这就是我爱你的方法江湖事，都可以推倒重来你曾经让我身处地狱，我却从那里出发，走向了天堂",
    "pages": "309",
    "images": {
        "small": "https://img9.doubanio.com/view/subject/s/public/s2407054.jpg",
        "large": "https://img9.doubanio.com/view/subject/l/public/s2407054.jpg",
        "medium": "https://img9.doubanio.com/view/subject/m/public/s2407054.jpg"
    },
    "alt": "https://book.douban.com/subject/2081509/",
    "id": "2081509",
    "publisher": "重庆出版社",
    "isbn10": "753668679X",
    "isbn13": "9787536686793",
    "title": "女心理师（下）",
    "url": "https://api.douban.com/v2/book/2081509",
    "alt_title": "",
    "author_intro": "毕淑敏，女，1952年出生于新疆，中学就读于北京外国语学院附属学校。1969年入伍，在喜马拉雅山、冈底斯山、喀喇昆仑山交汇的西藏阿里高原部队当兵11年。1980年转业回北京。\n从事医学工作20年后，开始专业写作，共发表作品200万字。曾获庄重文文学、小说月报第四、五、六届百花奖、当代文学奖、陈伯吹文学大奖、北京文学奖、昆仑文学奖、解放军文艺奖、青年文学奖、台湾第16届中国时报文学奖、台湾第17届联合报文学奖等各种文学奖30余次。国家一级作家。内科主治医师。北师大文学硕士。",
    "summary": "一位衣冠楚楚的匿名男士，“您到底跟我爱人说了什么，她回去就自杀了？”\n　　一个骨瘦如柴的男人伸出手来，“我是个艾滋病人，肯跟我握手吗？”\n　　一个貌似天真可爱的男孩，“我天天给爸爸的秘书下毒，我要让她死！”\n　　一位不久人世的老革命，“我有一百零一个洋娃娃，我要同它们一起火化”。\n　　一个年轻貌美的女孩，“我是T，她是P，我们身体的每一个部分都能达到高潮。”\n　　……\n　　乡下女孩绛香进入了城市，做了养老院的护工，因为工作出色，一家有贵族背景的病人将她带回家中，工作之余她受到了多方面培养调教。老人死后，绛香还做过售卖化妆品的直销员、楼市小姐等等工作，有一天她步入了一家心理机构，想要探索自己半身永远冰冷的秘密，高昂的收费和似是而非的解释，让她知难而返，决定自己学当心理医生，改名贺顿。她的天资和好学，让她成为首批有执照的心理师。 \n　　她进入广播电台成为心理访谈节目的嘉宾主持，和男主播成为恋人。几位同学成立心理诊所，推举贺顿做了法人。她租住的房主之子向她求婚，因为房东的住所极适宜开设心理诊所，贺顿答应了婚事，但仍和自己的情人来往不断。心理诊所遇到了形形色色的人，比如老板的秘书带着8岁小童来求助，表面天真无邪的小童，其实是要粉碎父亲和秘书小姐的爱情，以便自己的亲生父母复婚。比如鹏程万里的公务员马上就要升任高官，但他一看到会场上的红色旗帜，就会出现语无伦次的“赤面恐怖”，不知根节何在？比如哀痛无比就要参加丈夫追悼会的寡妇，刚刚知晓丈夫是在赴情妇之约时出了车祸，她打算砸了灵堂，公布事实真相……一个骨瘦如柴的男人伸出手来，说，我是一个艾滋病人，你肯跟我握手吗？ \n　　无数故事让贺顿历经沧桑。贺顿被自己丈夫发现和以前的恋人私通，遂陷入深刻的心理崩溃边缘。 \n　　在恋人的帮助下，贺顿找到心理权威专家进行疏导。在诸种方法屡试屡败之后，权威专家应用非法残忍的手段，帮助贺顿解开了自己半身永远冰冷的症结，追忆起深藏秘密的往事。 \n　　贺顿关闭了心理诊所，重新开始心理学更深层面的学习。她在课堂上遇到了昔日的心理权威，对他说，你的疗法是完全错误的，我要控告你…… \n　　女心理师贺顿每天都会听到这些真实的故事和遇见形形色色的案主。无数案主的精神疾患，加之本人面临的情感危机，使贺顿接近心理崩溃边缘，她说她已经三千岁了。在恋人的帮助下，贺顿找到心理权威进行“督导”。在诸种方法屡试屡败之后，权威应用非法的残忍手段，帮助贺顿解开了她半身一直冰冷的症结，唤起深藏已久的秘密往事。\n　　贺顿关闭了心理诊所，重新开始心理学更深层面的学习。她在课堂上遇到了昔日的权威，对他说：你的疗法是完全错误的，我要控告你……\n　　本作品以女心理师贺顿的成长经历为主线，在她和丈夫、情人与心理权威之间错综复杂的情感关系中，穿插了若干来访者的精彩故事，深入探索了当代人的心理困惑及救赎突围之路。",
    "price": "28.00元"
}